{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "a": 27,
      "b": 28,
      "c": 29,
      "d": 30,
      "e": 31,
      "f": 32,
      "g": 33,
      "h": 34,
      "i": 35,
      "j": 36,
      "k": 37,
      "l": 38,
      "m": 39,
      "n": 40,
      "o": 41,
      "p": 42,
      "q": 43,
      "r": 44,
      "s": 45,
      "t": 46,
      "u": 47,
      "v": 48,
      "w": 49,
      "x": 50,
      "y": 51,
      "z": 52,
      "°": 53,
      "ß": 54,
      "ã": 55,
      "è": 56,
      "é": 57,
      "ë": 58,
      "ñ": 59,
      "ö": 60,
      "ø": 61,
      "ú": 62,
      "ū": 63,
      "–": 64,
      "—": 65,
      "‘": 66,
      "’": 67,
      "“": 68,
      "”": 69,
      "€": 70,
      "he": 71,
      "ou": 72,
      "in": 73,
      "to": 74,
      "is": 75,
      "the": 76,
      "an": 77,
      "re": 78,
      "you": 79,
      "th": 80,
      "at": 81,
      "on": 82,
      "ve": 83,
      "me": 84,
      "ing": 85,
      "ll": 86,
      "as": 87,
      "te": 88,
      "ar": 89,
      "or": 90,
      "tom": 91,
      "le": 92,
      "it": 93,
      "st": 94,
      "en": 95,
      "no": 96,
      "ed": 97,
      "do": 98,
      "we": 99,
      "wh": 100,
      "li": 101,
      "ay": 102,
      "of": 103,
      "se": 104,
      "be": 105,
      "ke": 106,
      "ri": 107,
      "ha": 108,
      "ch": 109,
      "ro": 110,
      "ld": 111,
      "go": 112,
      "er": 113,
      "wi": 114,
      "ry": 115,
      "are": 116,
      "di": 117,
      "al": 118,
      "my": 119,
      "and": 120,
      "this": 121,
      "was": 122,
      "can": 123,
      "es": 124,
      "that": 125,
      "lo": 126,
      "co": 127,
      "what": 128,
      "all": 129,
      "ho": 130,
      "for": 131,
      "your": 132,
      "ge": 133,
      "ad": 134,
      "now": 135,
      "gh": 136,
      "one": 137,
      "have": 138,
      "she": 139,
      "un": 140,
      "ti": 141,
      "ac": 142,
      "so": 143,
      "am": 144,
      "eve": 145,
      "us": 146,
      "ant": 147,
      "don": 148,
      "ter": 149,
      "ir": 150,
      "not": 151,
      "im": 152,
      "like": 153,
      "ok": 154,
      "bo": 155,
      "here": 156,
      "his": 157,
      "with": 158,
      "did": 159,
      "pe": 160,
      "ce": 161,
      "her": 162,
      "ght": 163,
      "ould": 164,
      "want": 165,
      "ther": 166,
      "ra": 167,
      "ly": 168,
      "know": 169,
      "mar": 170,
      "ab": 171,
      "day": 172,
      "ne": 173,
      "any": 174,
      "out": 175,
      "ame": 176,
      "nt": 177,
      "him": 178,
      "de": 179,
      "there": 180,
      "fe": 181,
      "they": 182,
      "mo": 183,
      "wor": 184,
      "si": 185,
      "ap": 186,
      "will": 187,
      "thing": 188,
      "ion": 189,
      "ur": 190,
      "ple": 191,
      "has": 192,
      "how": 193,
      "ak": 194,
      "ish": 195,
      "au": 196,
      "ake": 197,
      "ut": 198,
      "ten": 199,
      "who": 200,
      "po": 201,
      "ent": 202,
      "sh": 203,
      "come": 204,
      "od": 205,
      "pl": 206,
      "fi": 207,
      "ink": 208,
      "mary": 209,
      "ust": 210,
      "end": 211,
      "some": 212,
      "ong": 213,
      "tell": 214,
      "ul": 215,
      "let": 216,
      "ck": 217,
      "red": 218,
      "ted": 219,
      "rom": 220,
      "ain": 221,
      "cou": 222,
      "id": 223,
      "very": 224,
      "up": 225,
      "get": 226,
      "our": 227,
      "time": 228,
      "live": 229,
      "ag": 230,
      "ye": 231,
      "qu": 232,
      "sp": 233,
      "fri": 234,
      "ni": 235,
      "every": 236,
      "were": 237,
      "hel": 238,
      "going": 239,
      "where": 240,
      "why": 241,
      "count": 242,
      "ang": 243,
      "from": 244,
      "sto": 245,
      "help": 246,
      "ill": 247,
      "about": 248,
      "alk": 249,
      "com": 250,
      "age": 251,
      "ast": 252,
      "gl": 253,
      "see": 254,
      "ack": 255,
      "tea": 256,
      "der": 257,
      "man": 258,
      "ree": 259,
      "wo": 260,
      "hen": 261,
      "sa": 262,
      "way": 263,
      "dy": 264,
      "ate": 265,
      "ever": 266,
      "many": 267,
      "pen": 268,
      "wn": 269,
      "read": 270,
      "gi": 271,
      "su": 272,
      "ine": 273,
      "friend": 274,
      "work": 275,
      "spe": 276,
      "fa": 277,
      "when": 278,
      "engl": 279,
      "does": 280,
      "book": 281,
      "didn": 282,
      "country": 283,
      "name": 284,
      "look": 285,
      "tr": 286,
      "wat": 287,
      "ver": 288,
      "by": 289,
      "ind": 290,
      "ren": 291,
      "should": 292,
      "english": 293,
      "il": 294,
      "would": 295,
      "fo": 296,
      "ep": 297,
      "talk": 298,
      "take": 299,
      "good": 300,
      "ss": 301,
      "say": 302,
      "row": 303,
      "if": 304,
      "af": 305,
      "eat": 306,
      "speak": 307,
      "ex": 308,
      "ase": 309,
      "ard": 310,
      "give": 311,
      "but": 312,
      "ic": 313,
      "than": 314,
      "had": 315,
      "ty": 316,
      "stand": 317,
      "ami": 318,
      "new": 319,
      "hap": 320,
      "got": 321,
      "la": 322,
      "think": 323,
      "ation": 324,
      "car": 325,
      "mu": 326,
      "yes": 327,
      "could": 328,
      "isn": 329,
      "under": 330,
      "play": 331,
      "ans": 332,
      "pro": 333,
      "stu": 334,
      "con": 335,
      "ask": 336,
      "et": 337,
      "ol": 338,
      "ople": 339,
      "wer": 340,
      "people": 341,
      "ig": 342,
      "ild": 343,
      "ars": 344,
      "ouse": 345,
      "ous": 346,
      "call": 347,
      "just": 348,
      "om": 349,
      "jo": 350,
      "too": 351,
      "ger": 352,
      "ried": 353,
      "love": 354,
      "ave": 355,
      "been": 356,
      "rain": 357,
      "bl": 358,
      "nd": 359,
      "dr": 360,
      "night": 361,
      "jap": 362,
      "two": 363,
      "japan": 364,
      "indi": 365,
      "ful": 366,
      "lear": 367,
      "cho": 368,
      "home": 369,
      "came": 370,
      "ist": 371,
      "much": 372,
      "ble": 373,
      "urn": 374,
      "father": 375,
      "house": 376,
      "ought": 377,
      "ort": 378,
      "clo": 379,
      "other": 380,
      "ound": 381,
      "understand": 382,
      "room": 383,
      "sami": 384,
      "vi": 385,
      "ally": 386,
      "est": 387,
      "never": 388,
      "pre": 389,
      "ity": 390,
      "their": 391,
      "sm": 392,
      "art": 393,
      "wr": 394,
      "orrow": 395,
      "stay": 396,
      "child": 397,
      "them": 398,
      "old": 399,
      "bu": 400,
      "back": 401,
      "please": 402,
      "ue": 403,
      "ers": 404,
      "lf": 405,
      "ning": 406,
      "um": 407,
      "wa": 408,
      "dog": 409,
      "down": 410,
      "long": 411,
      "make": 412,
      "three": 413,
      "body": 414,
      "drink": 415,
      "mad": 416,
      "tomorrow": 417,
      "bro": 418,
      "last": 419,
      "today": 420,
      "went": 421,
      "only": 422,
      "lot": 423,
      "need": 424,
      "again": 425,
      "india": 426,
      "turn": 427,
      "ass": 428,
      "sit": 429,
      "ure": 430,
      "quest": 431,
      "cat": 432,
      "cle": 433,
      "gre": 434,
      "ran": 435,
      "won": 436,
      "lang": 437,
      "rus": 438,
      "oney": 439,
      "something": 440,
      "ct": 441,
      "em": 442,
      "mon": 443,
      "must": 444,
      "scho": 445,
      "ace": 446,
      "mother": 447,
      "watch": 448,
      "happ": 449,
      "question": 450,
      "langu": 451,
      "school": 452,
      "money": 453,
      "ital": 454,
      "beau": 455,
      "big": 456,
      "terday": 457,
      "fee": 458,
      "more": 459,
      "yesterday": 460,
      "leep": 461,
      "whi": 462,
      "world": 463,
      "ess": 464,
      "able": 465,
      "doesn": 466,
      "russi": 467,
      "sing": 468,
      "bet": 469,
      "wait": 470,
      "br": 471,
      "gir": 472,
      "right": 473,
      "ting": 474,
      "ber": 475,
      "ca": 476,
      "cau": 477,
      "fu": 478,
      "lis": 479,
      "port": 480,
      "nothing": 481,
      "self": 482,
      "anything": 483,
      "bre": 484,
      "made": 485,
      "beauti": 486,
      "fren": 487,
      "ru": 488,
      "ving": 489,
      "water": 490,
      "study": 491,
      "girl": 492,
      "french": 493,
      "ft": 494,
      "these": 495,
      "still": 496,
      "years": 497,
      "ways": 498,
      "after": 499,
      "happy": 500,
      "ci": 501,
      "par": 502,
      "sleep": 503,
      "hed": 504,
      "well": 505,
      "always": 506,
      "stop": 507,
      "answer": 508,
      "pr": 509,
      "ved": 510,
      "leave": 511,
      "dif": 512,
      "wants": 513,
      "friends": 514,
      "beautiful": 515,
      "told": 516,
      "listen": 517,
      "mis": 518,
      "may": 519,
      "ow": 520,
      "tle": 521,
      "marri": 522,
      "per": 523,
      "ough": 524,
      "off": 525,
      "aking": 526,
      "learn": 527,
      "ister": 528,
      "qui": 529,
      "marriage": 530,
      "lit": 531,
      "run": 532,
      "tor": 533,
      "really": 534,
      "life": 535,
      "cl": 536,
      "used": 537,
      "fore": 538,
      "children": 539,
      "care": 540,
      "ina": 541,
      "ment": 542,
      "ket": 543,
      "even": 544,
      "coming": 545,
      "said": 546,
      "language": 547,
      "cap": 548,
      "ear": 549,
      "ph": 550,
      "pi": 551,
      "ped": 552,
      "xt": 553,
      "called": 554,
      "ath": 555,
      "ms": 556,
      "min": 557,
      "open": 558,
      "sho": 559,
      "into": 560,
      "ready": 561,
      "next": 562,
      "black": 563,
      "men": 564,
      "most": 565,
      "saw": 566,
      "wrong": 567,
      "lay": 568,
      "pu": 569,
      "swi": 570,
      "sun": 571,
      "use": 572,
      "wan": 573,
      "doing": 574,
      "china": 575,
      "ese": 576,
      "gr": 577,
      "hand": 578,
      "lar": 579,
      "pt": 580,
      "put": 581,
      "show": 582,
      "sister": 583,
      "ance": 584,
      "swim": 585,
      "ach": 586,
      "air": 587,
      "dre": 588,
      "ile": 589,
      "door": 590,
      "job": 591,
      "ek": 592,
      "win": 593,
      "then": 594,
      "keep": 595,
      "cannot": 596,
      "sold": 597,
      "little": 598,
      "bor": 599,
      "city": 600,
      "teac": 601,
      "ary": 602,
      "tion": 603,
      "ult": 604,
      "everyone": 605,
      "bir": 606,
      "che": 607,
      "cre": 608,
      "hard": 609,
      "mus": 610,
      "sk": 611,
      "ta": 612,
      "ute": 613,
      "beg": 614,
      "alone": 615,
      "tired": 616,
      "word": 617,
      "cry": 618,
      "dent": 619,
      "king": 620,
      "try": 621,
      "rest": 622,
      "ated": 623,
      "met": 624,
      "left": 625,
      "week": 626,
      "irst": 627,
      "knows": 628,
      "plan": 629,
      "everything": 630,
      "anger": 631,
      "happen": 632,
      "brother": 633,
      "wanted": 634,
      "teacher": 635,
      "meet": 636,
      "sex": 637,
      "seen": 638,
      "japanese": 639,
      "bus": 640,
      "find": 641,
      "son": 642,
      "ze": 643,
      "mem": 644,
      "llow": 645,
      "lieve": 646,
      "lost": 647,
      "ameri": 648,
      "yet": 649,
      "germany": 650,
      "layla": 651,
      "bought": 652,
      "gu": 653,
      "ight": 654,
      "believe": 655,
      "year": 656,
      "away": 657,
      "first": 658,
      "hun": 659,
      "ssi": 660,
      "star": 661,
      "raid": 662,
      "talking": 663,
      "afraid": 664,
      "cof": 665,
      "train": 666,
      "likes": 667,
      "both": 668,
      "letter": 669,
      "looking": 670,
      "better": 671,
      "coffee": 672,
      "dri": 673,
      "flo": 674,
      "found": 675,
      "kill": 676,
      "ma": 677,
      "making": 678,
      "own": 679,
      "walk": 680,
      "dis": 681,
      "el": 682,
      "over": 683,
      "ug": 684,
      "another": 685,
      "res": 686,
      "less": 687,
      "rich": 688,
      "died": 689,
      "small": 690,
      "soldi": 691,
      "bed": 692,
      "fun": 693,
      "hi": 694,
      "mine": 695,
      "before": 696,
      "wasn": 697,
      "fic": 698,
      "lives": 699,
      "large": 700,
      "bad": 701,
      "song": 702,
      "tried": 703,
      "took": 704,
      "ise": 705,
      "doc": 706,
      "hair": 707,
      "acc": 708,
      "boy": 709,
      "writ": 710,
      "watching": 711,
      "mistake": 712,
      "capital": 713,
      "eas": 714,
      "gave": 715,
      "pare": 716,
      "sen": 717,
      "dic": 718,
      "oking": 719,
      "apple": 720,
      "asked": 721,
      "questions": 722,
      "diffe": 723,
      "ice": 724,
      "lat": 725,
      "mor": 726,
      "war": 727,
      "rope": 728,
      "die": 729,
      "side": 730,
      "shi": 731,
      "teach": 732,
      "playing": 733,
      "clock": 734,
      "russia": 735,
      "member": 736,
      "doctor": 737,
      "done": 738,
      "danger": 739,
      "lt": 740,
      "mind": 741,
      "zy": 742,
      "mer": 743,
      "often": 744,
      "rite": 745,
      "aren": 746,
      "forget": 747,
      "act": 748,
      "without": 749,
      "such": 750,
      "food": 751,
      "which": 752,
      "russian": 753,
      "bab": 754,
      "eu": 755,
      "far": 756,
      "knew": 757,
      "sent": 758,
      "hear": 759,
      "anish": 760,
      "vel": 761,
      "key": 762,
      "married": 763,
      "movi": 764,
      "ston": 765,
      "books": 766,
      "proble": 767,
      "buy": 768,
      "month": 769,
      "cause": 770,
      "caught": 771,
      "rule": 772,
      "ose": 773,
      "ries": 774,
      "wife": 775,
      "col": 776,
      "six": 777,
      "possi": 778,
      "five": 779,
      "times": 780,
      "spanish": 781,
      "thank": 782,
      "couldn": 783,
      "great": 784,
      "born": 785,
      "ali": 786,
      "cket": 787,
      "ds": 788,
      "fin": 789,
      "op": 790,
      "pul": 791,
      "pic": 792,
      "tra": 793,
      "head": 794,
      "stra": 795,
      "comes": 796,
      "reading": 797,
      "tru": 798,
      "feel": 799,
      "morning": 800,
      "europe": 801,
      ".\"": 802,
      "cra": 803,
      "eyes": 804,
      "ia": 805,
      "ite": 806,
      "ies": 807,
      "land": 808,
      "lau": 809,
      "sed": 810,
      "ins": 811,
      "rent": 812,
      "road": 813,
      "dec": 814,
      "minute": 815,
      "dress": 816,
      "possible": 817,
      "fami": 818,
      "gree": 819,
      "mit": 820,
      "write": 821,
      "ised": 822,
      "ank": 823,
      "thought": 824,
      "arri": 825,
      "wear": 826,
      "offi": 827,
      "because": 828,
      "chan": 829,
      "already": 830,
      "boston": 831,
      "lying": 832,
      "waiting": 833,
      "full": 834,
      "grand": 835,
      "started": 836,
      "eg": 837,
      "fall": 838,
      "fast": 839,
      "har": 840,
      "best": 841,
      "days": 842,
      "seems": 843,
      "eating": 844,
      "erson": 845,
      "flower": 846,
      "parent": 847,
      "office": 848,
      "19": 849,
      "hat": 850,
      "mil": 851,
      "vo": 852,
      "xi": 853,
      "ton": 854,
      "ven": 855,
      "enough": 856,
      "nobody": 857,
      "low": 858,
      "cold": 859,
      "soon": 860,
      "story": 861,
      "wouldn": 862,
      "problem": 863,
      "..": 864,
      "ball": 865,
      "cer": 866,
      "face": 867,
      "hur": 868,
      "ot": 869,
      "pri": 870,
      "ture": 871,
      "toge": 872,
      "ence": 873,
      "dow": 874,
      "god": 875,
      "spain": 876,
      "looked": 877,
      "says": 878,
      "dogs": 879,
      "portug": 880,
      "america": 881,
      "later": 882,
      "ship": 883,
      "picture": 884,
      "truth": 885,
      "parents": 886,
      "milk": 887,
      "together": 888,
      "ef": 889,
      "gone": 890,
      "gun": 891,
      "igh": 892,
      "kind": 893,
      "lu": 894,
      "lon": 895,
      "sur": 896,
      "those": 897,
      "start": 898,
      "river": 899,
      "haven": 900,
      "things": 901,
      "plain": 902,
      "cked": 903,
      "law": 904,
      "student": 905,
      "clean": 906,
      "birth": 907,
      "crying": 908,
      "drive": 909,
      "movie": 910,
      "ces": 911,
      "cut": 912,
      "cent": 913,
      "den": 914,
      "fam": 915,
      "ner": 916,
      "person": 917,
      "sin": 918,
      "sat": 919,
      "heard": 920,
      "once": 921,
      "lim": 922,
      "became": 923,
      "few": 924,
      "popul": 925,
      "fire": 926,
      "yellow": 927,
      "compu": 928,
      "true": 929,
      "cont": 930,
      "learning": 931,
      "diffic": 932,
      "class": 933,
      "phone": 934,
      "iled": 935,
      "easy": 936,
      "different": 937,
      "birthday": 938,
      "computer": 939,
      "bit": 940,
      "cy": 941,
      "cess": 942,
      "ele": 943,
      "each": 944,
      "ken": 945,
      "nis": 946,
      "nak": 947,
      "sha": 948,
      "wall": 949,
      "station": 950,
      "oken": 951,
      "near": 952,
      "aka": 953,
      "tennis": 954,
      "place": 955,
      "fight": 956,
      "someone": 957,
      "looks": 958,
      "studying": 959,
      "earth": 960,
      "music": 961,
      "written": 962,
      "family": 963,
      "famous": 964,
      "difficult": 965,
      "naked": 966,
      "bag": 967,
      "cr": 968,
      "ding": 969,
      "fish": 970,
      "hor": 971,
      "late": 972,
      "nat": 973,
      "rough": 974,
      "tonight": 975,
      "thes": 976,
      "remember": 977,
      "youn": 978,
      "around": 979,
      "str": 980,
      "ria": 981,
      "gold": 982,
      "import": 983,
      "poli": 984,
      "spoken": 985,
      "everybody": 986,
      "works": 987,
      "clothes": 988,
      "smoking": 989,
      "party": 990,
      "window": 991,
      "soldiers": 992,
      "cor": 993,
      "four": 994,
      "fran": 995,
      "gs": 996,
      "gay": 997,
      "game": 998,
      "ily": 999
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "n"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "t",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "to",
        "m"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "n",
        "o"
      ],
      [
        "e",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "w",
        "e"
      ],
      [
        "w",
        "h"
      ],
      [
        "l",
        "i"
      ],
      [
        "a",
        "y"
      ],
      [
        "o",
        "f"
      ],
      [
        "s",
        "e"
      ],
      [
        "b",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "h",
        "a"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "d"
      ],
      [
        "g",
        "o"
      ],
      [
        "e",
        "r"
      ],
      [
        "w",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "a",
        "re"
      ],
      [
        "d",
        "i"
      ],
      [
        "a",
        "l"
      ],
      [
        "m",
        "y"
      ],
      [
        "an",
        "d"
      ],
      [
        "th",
        "is"
      ],
      [
        "w",
        "as"
      ],
      [
        "c",
        "an"
      ],
      [
        "e",
        "s"
      ],
      [
        "th",
        "at"
      ],
      [
        "l",
        "o"
      ],
      [
        "c",
        "o"
      ],
      [
        "wh",
        "at"
      ],
      [
        "a",
        "ll"
      ],
      [
        "h",
        "o"
      ],
      [
        "f",
        "or"
      ],
      [
        "you",
        "r"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "no",
        "w"
      ],
      [
        "g",
        "h"
      ],
      [
        "on",
        "e"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "s",
        "he"
      ],
      [
        "u",
        "n"
      ],
      [
        "t",
        "i"
      ],
      [
        "a",
        "c"
      ],
      [
        "s",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        "ve"
      ],
      [
        "u",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "d",
        "on"
      ],
      [
        "te",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "no",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "li",
        "ke"
      ],
      [
        "o",
        "k"
      ],
      [
        "b",
        "o"
      ],
      [
        "he",
        "re"
      ],
      [
        "h",
        "is"
      ],
      [
        "wi",
        "th"
      ],
      [
        "di",
        "d"
      ],
      [
        "p",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "he",
        "r"
      ],
      [
        "gh",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "w",
        "ant"
      ],
      [
        "the",
        "r"
      ],
      [
        "r",
        "a"
      ],
      [
        "l",
        "y"
      ],
      [
        "k",
        "now"
      ],
      [
        "m",
        "ar"
      ],
      [
        "a",
        "b"
      ],
      [
        "d",
        "ay"
      ],
      [
        "n",
        "e"
      ],
      [
        "an",
        "y"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "me"
      ],
      [
        "n",
        "t"
      ],
      [
        "h",
        "im"
      ],
      [
        "d",
        "e"
      ],
      [
        "the",
        "re"
      ],
      [
        "f",
        "e"
      ],
      [
        "the",
        "y"
      ],
      [
        "m",
        "o"
      ],
      [
        "w",
        "or"
      ],
      [
        "s",
        "i"
      ],
      [
        "a",
        "p"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "th",
        "ing"
      ],
      [
        "i",
        "on"
      ],
      [
        "u",
        "r"
      ],
      [
        "p",
        "le"
      ],
      [
        "h",
        "as"
      ],
      [
        "ho",
        "w"
      ],
      [
        "a",
        "k"
      ],
      [
        "is",
        "h"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "u",
        "t"
      ],
      [
        "te",
        "n"
      ],
      [
        "wh",
        "o"
      ],
      [
        "p",
        "o"
      ],
      [
        "en",
        "t"
      ],
      [
        "s",
        "h"
      ],
      [
        "co",
        "me"
      ],
      [
        "o",
        "d"
      ],
      [
        "p",
        "l"
      ],
      [
        "f",
        "i"
      ],
      [
        "in",
        "k"
      ],
      [
        "mar",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "en",
        "d"
      ],
      [
        "so",
        "me"
      ],
      [
        "on",
        "g"
      ],
      [
        "te",
        "ll"
      ],
      [
        "u",
        "l"
      ],
      [
        "le",
        "t"
      ],
      [
        "c",
        "k"
      ],
      [
        "re",
        "d"
      ],
      [
        "te",
        "d"
      ],
      [
        "ro",
        "m"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "ou"
      ],
      [
        "i",
        "d"
      ],
      [
        "ve",
        "ry"
      ],
      [
        "u",
        "p"
      ],
      [
        "ge",
        "t"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ti",
        "me"
      ],
      [
        "li",
        "ve"
      ],
      [
        "a",
        "g"
      ],
      [
        "y",
        "e"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "p"
      ],
      [
        "f",
        "ri"
      ],
      [
        "n",
        "i"
      ],
      [
        "eve",
        "ry"
      ],
      [
        "we",
        "re"
      ],
      [
        "he",
        "l"
      ],
      [
        "go",
        "ing"
      ],
      [
        "w",
        "here"
      ],
      [
        "wh",
        "y"
      ],
      [
        "cou",
        "nt"
      ],
      [
        "an",
        "g"
      ],
      [
        "f",
        "rom"
      ],
      [
        "s",
        "to"
      ],
      [
        "hel",
        "p"
      ],
      [
        "i",
        "ll"
      ],
      [
        "ab",
        "out"
      ],
      [
        "al",
        "k"
      ],
      [
        "co",
        "m"
      ],
      [
        "a",
        "ge"
      ],
      [
        "as",
        "t"
      ],
      [
        "g",
        "l"
      ],
      [
        "se",
        "e"
      ],
      [
        "ac",
        "k"
      ],
      [
        "te",
        "a"
      ],
      [
        "d",
        "er"
      ],
      [
        "m",
        "an"
      ],
      [
        "re",
        "e"
      ],
      [
        "w",
        "o"
      ],
      [
        "he",
        "n"
      ],
      [
        "s",
        "a"
      ],
      [
        "w",
        "ay"
      ],
      [
        "d",
        "y"
      ],
      [
        "at",
        "e"
      ],
      [
        "eve",
        "r"
      ],
      [
        "m",
        "any"
      ],
      [
        "p",
        "en"
      ],
      [
        "w",
        "n"
      ],
      [
        "re",
        "ad"
      ],
      [
        "g",
        "i"
      ],
      [
        "s",
        "u"
      ],
      [
        "in",
        "e"
      ],
      [
        "fri",
        "end"
      ],
      [
        "wor",
        "k"
      ],
      [
        "s",
        "pe"
      ],
      [
        "f",
        "a"
      ],
      [
        "w",
        "hen"
      ],
      [
        "en",
        "gl"
      ],
      [
        "do",
        "es"
      ],
      [
        "bo",
        "ok"
      ],
      [
        "did",
        "n"
      ],
      [
        "count",
        "ry"
      ],
      [
        "n",
        "ame"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "at"
      ],
      [
        "ve",
        "r"
      ],
      [
        "b",
        "y"
      ],
      [
        "in",
        "d"
      ],
      [
        "re",
        "n"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "engl",
        "ish"
      ],
      [
        "i",
        "l"
      ],
      [
        "w",
        "ould"
      ],
      [
        "f",
        "o"
      ],
      [
        "e",
        "p"
      ],
      [
        "t",
        "alk"
      ],
      [
        "t",
        "ake"
      ],
      [
        "go",
        "od"
      ],
      [
        "s",
        "s"
      ],
      [
        "s",
        "ay"
      ],
      [
        "ro",
        "w"
      ],
      [
        "i",
        "f"
      ],
      [
        "a",
        "f"
      ],
      [
        "e",
        "at"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "e",
        "x"
      ],
      [
        "as",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "gi",
        "ve"
      ],
      [
        "b",
        "ut"
      ],
      [
        "i",
        "c"
      ],
      [
        "th",
        "an"
      ],
      [
        "ha",
        "d"
      ],
      [
        "t",
        "y"
      ],
      [
        "st",
        "and"
      ],
      [
        "am",
        "i"
      ],
      [
        "ne",
        "w"
      ],
      [
        "ha",
        "p"
      ],
      [
        "go",
        "t"
      ],
      [
        "l",
        "a"
      ],
      [
        "th",
        "ink"
      ],
      [
        "at",
        "ion"
      ],
      [
        "c",
        "ar"
      ],
      [
        "m",
        "u"
      ],
      [
        "y",
        "es"
      ],
      [
        "c",
        "ould"
      ],
      [
        "is",
        "n"
      ],
      [
        "un",
        "der"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "an",
        "s"
      ],
      [
        "p",
        "ro"
      ],
      [
        "st",
        "u"
      ],
      [
        "c",
        "on"
      ],
      [
        "as",
        "k"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "ple"
      ],
      [
        "we",
        "r"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "ld"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ou",
        "se"
      ],
      [
        "ou",
        "s"
      ],
      [
        "c",
        "all"
      ],
      [
        "j",
        "ust"
      ],
      [
        "o",
        "m"
      ],
      [
        "j",
        "o"
      ],
      [
        "to",
        "o"
      ],
      [
        "g",
        "er"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "a",
        "ve"
      ],
      [
        "be",
        "en"
      ],
      [
        "ra",
        "in"
      ],
      [
        "b",
        "l"
      ],
      [
        "n",
        "d"
      ],
      [
        "d",
        "r"
      ],
      [
        "ni",
        "ght"
      ],
      [
        "j",
        "ap"
      ],
      [
        "t",
        "wo"
      ],
      [
        "jap",
        "an"
      ],
      [
        "in",
        "di"
      ],
      [
        "f",
        "ul"
      ],
      [
        "le",
        "ar"
      ],
      [
        "ch",
        "o"
      ],
      [
        "ho",
        "me"
      ],
      [
        "c",
        "ame"
      ],
      [
        "is",
        "t"
      ],
      [
        "mu",
        "ch"
      ],
      [
        "b",
        "le"
      ],
      [
        "ur",
        "n"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "or",
        "t"
      ],
      [
        "c",
        "lo"
      ],
      [
        "o",
        "ther"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "under",
        "stand"
      ],
      [
        "ro",
        "om"
      ],
      [
        "s",
        "ami"
      ],
      [
        "v",
        "i"
      ],
      [
        "all",
        "y"
      ],
      [
        "e",
        "st"
      ],
      [
        "n",
        "ever"
      ],
      [
        "p",
        "re"
      ],
      [
        "it",
        "y"
      ],
      [
        "the",
        "ir"
      ],
      [
        "s",
        "m"
      ],
      [
        "ar",
        "t"
      ],
      [
        "w",
        "r"
      ],
      [
        "or",
        "row"
      ],
      [
        "st",
        "ay"
      ],
      [
        "ch",
        "ild"
      ],
      [
        "the",
        "m"
      ],
      [
        "o",
        "ld"
      ],
      [
        "b",
        "u"
      ],
      [
        "b",
        "ack"
      ],
      [
        "ple",
        "ase"
      ],
      [
        "u",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "l",
        "f"
      ],
      [
        "n",
        "ing"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "a"
      ],
      [
        "do",
        "g"
      ],
      [
        "do",
        "wn"
      ],
      [
        "l",
        "ong"
      ],
      [
        "m",
        "ake"
      ],
      [
        "th",
        "ree"
      ],
      [
        "bo",
        "dy"
      ],
      [
        "dr",
        "ink"
      ],
      [
        "m",
        "ad"
      ],
      [
        "tom",
        "orrow"
      ],
      [
        "b",
        "ro"
      ],
      [
        "l",
        "ast"
      ],
      [
        "to",
        "day"
      ],
      [
        "w",
        "ent"
      ],
      [
        "on",
        "ly"
      ],
      [
        "lo",
        "t"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "indi",
        "a"
      ],
      [
        "t",
        "urn"
      ],
      [
        "as",
        "s"
      ],
      [
        "s",
        "it"
      ],
      [
        "u",
        "re"
      ],
      [
        "qu",
        "est"
      ],
      [
        "c",
        "at"
      ],
      [
        "c",
        "le"
      ],
      [
        "g",
        "re"
      ],
      [
        "r",
        "an"
      ],
      [
        "w",
        "on"
      ],
      [
        "l",
        "ang"
      ],
      [
        "r",
        "us"
      ],
      [
        "one",
        "y"
      ],
      [
        "some",
        "thing"
      ],
      [
        "c",
        "t"
      ],
      [
        "e",
        "m"
      ],
      [
        "m",
        "on"
      ],
      [
        "m",
        "ust"
      ],
      [
        "s",
        "cho"
      ],
      [
        "ac",
        "e"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "wat",
        "ch"
      ],
      [
        "hap",
        "p"
      ],
      [
        "quest",
        "ion"
      ],
      [
        "lang",
        "u"
      ],
      [
        "scho",
        "ol"
      ],
      [
        "m",
        "oney"
      ],
      [
        "it",
        "al"
      ],
      [
        "be",
        "au"
      ],
      [
        "b",
        "ig"
      ],
      [
        "ter",
        "day"
      ],
      [
        "fe",
        "e"
      ],
      [
        "mo",
        "re"
      ],
      [
        "yes",
        "terday"
      ],
      [
        "le",
        "ep"
      ],
      [
        "wh",
        "i"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "es",
        "s"
      ],
      [
        "ab",
        "le"
      ],
      [
        "does",
        "n"
      ],
      [
        "rus",
        "si"
      ],
      [
        "s",
        "ing"
      ],
      [
        "be",
        "t"
      ],
      [
        "wa",
        "it"
      ],
      [
        "b",
        "r"
      ],
      [
        "g",
        "ir"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "t",
        "ing"
      ],
      [
        "be",
        "r"
      ],
      [
        "c",
        "a"
      ],
      [
        "c",
        "au"
      ],
      [
        "f",
        "u"
      ],
      [
        "l",
        "is"
      ],
      [
        "p",
        "ort"
      ],
      [
        "no",
        "thing"
      ],
      [
        "se",
        "lf"
      ],
      [
        "any",
        "thing"
      ],
      [
        "b",
        "re"
      ],
      [
        "mad",
        "e"
      ],
      [
        "beau",
        "ti"
      ],
      [
        "f",
        "ren"
      ],
      [
        "r",
        "u"
      ],
      [
        "v",
        "ing"
      ],
      [
        "wat",
        "er"
      ],
      [
        "stu",
        "dy"
      ],
      [
        "gir",
        "l"
      ],
      [
        "fren",
        "ch"
      ],
      [
        "f",
        "t"
      ],
      [
        "the",
        "se"
      ],
      [
        "st",
        "ill"
      ],
      [
        "ye",
        "ars"
      ],
      [
        "way",
        "s"
      ],
      [
        "af",
        "ter"
      ],
      [
        "happ",
        "y"
      ],
      [
        "c",
        "i"
      ],
      [
        "p",
        "ar"
      ],
      [
        "s",
        "leep"
      ],
      [
        "he",
        "d"
      ],
      [
        "we",
        "ll"
      ],
      [
        "al",
        "ways"
      ],
      [
        "sto",
        "p"
      ],
      [
        "ans",
        "wer"
      ],
      [
        "p",
        "r"
      ],
      [
        "ve",
        "d"
      ],
      [
        "le",
        "ave"
      ],
      [
        "di",
        "f"
      ],
      [
        "want",
        "s"
      ],
      [
        "friend",
        "s"
      ],
      [
        "beauti",
        "ful"
      ],
      [
        "to",
        "ld"
      ],
      [
        "lis",
        "ten"
      ],
      [
        "m",
        "is"
      ],
      [
        "m",
        "ay"
      ],
      [
        "o",
        "w"
      ],
      [
        "t",
        "le"
      ],
      [
        "mar",
        "ri"
      ],
      [
        "p",
        "er"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "of",
        "f"
      ],
      [
        "ak",
        "ing"
      ],
      [
        "lear",
        "n"
      ],
      [
        "is",
        "ter"
      ],
      [
        "qu",
        "i"
      ],
      [
        "marri",
        "age"
      ],
      [
        "l",
        "it"
      ],
      [
        "r",
        "un"
      ],
      [
        "to",
        "r"
      ],
      [
        "re",
        "ally"
      ],
      [
        "li",
        "fe"
      ],
      [
        "c",
        "l"
      ],
      [
        "us",
        "ed"
      ],
      [
        "fo",
        "re"
      ],
      [
        "child",
        "ren"
      ],
      [
        "c",
        "are"
      ],
      [
        "in",
        "a"
      ],
      [
        "me",
        "nt"
      ],
      [
        "ke",
        "t"
      ],
      [
        "eve",
        "n"
      ],
      [
        "com",
        "ing"
      ],
      [
        "sa",
        "id"
      ],
      [
        "langu",
        "age"
      ],
      [
        "c",
        "ap"
      ],
      [
        "e",
        "ar"
      ],
      [
        "p",
        "h"
      ],
      [
        "p",
        "i"
      ],
      [
        "p",
        "ed"
      ],
      [
        "x",
        "t"
      ],
      [
        "call",
        "ed"
      ],
      [
        "a",
        "th"
      ],
      [
        "m",
        "s"
      ],
      [
        "m",
        "in"
      ],
      [
        "o",
        "pen"
      ],
      [
        "s",
        "ho"
      ],
      [
        "in",
        "to"
      ],
      [
        "read",
        "y"
      ],
      [
        "ne",
        "xt"
      ],
      [
        "bl",
        "ack"
      ],
      [
        "me",
        "n"
      ],
      [
        "mo",
        "st"
      ],
      [
        "sa",
        "w"
      ],
      [
        "wr",
        "ong"
      ],
      [
        "l",
        "ay"
      ],
      [
        "p",
        "u"
      ],
      [
        "s",
        "wi"
      ],
      [
        "s",
        "un"
      ],
      [
        "u",
        "se"
      ],
      [
        "w",
        "an"
      ],
      [
        "do",
        "ing"
      ],
      [
        "ch",
        "ina"
      ],
      [
        "e",
        "se"
      ],
      [
        "g",
        "r"
      ],
      [
        "h",
        "and"
      ],
      [
        "l",
        "ar"
      ],
      [
        "p",
        "t"
      ],
      [
        "p",
        "ut"
      ],
      [
        "s",
        "how"
      ],
      [
        "s",
        "ister"
      ],
      [
        "an",
        "ce"
      ],
      [
        "swi",
        "m"
      ],
      [
        "a",
        "ch"
      ],
      [
        "a",
        "ir"
      ],
      [
        "d",
        "re"
      ],
      [
        "i",
        "le"
      ],
      [
        "do",
        "or"
      ],
      [
        "jo",
        "b"
      ],
      [
        "e",
        "k"
      ],
      [
        "w",
        "in"
      ],
      [
        "the",
        "n"
      ],
      [
        "ke",
        "ep"
      ],
      [
        "can",
        "not"
      ],
      [
        "so",
        "ld"
      ],
      [
        "lit",
        "tle"
      ],
      [
        "b",
        "or"
      ],
      [
        "c",
        "ity"
      ],
      [
        "te",
        "ac"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ti",
        "on"
      ],
      [
        "ul",
        "t"
      ],
      [
        "every",
        "one"
      ],
      [
        "b",
        "ir"
      ],
      [
        "c",
        "he"
      ],
      [
        "c",
        "re"
      ],
      [
        "h",
        "ard"
      ],
      [
        "m",
        "us"
      ],
      [
        "s",
        "k"
      ],
      [
        "t",
        "a"
      ],
      [
        "u",
        "te"
      ],
      [
        "be",
        "g"
      ],
      [
        "al",
        "one"
      ],
      [
        "ti",
        "red"
      ],
      [
        "wor",
        "d"
      ],
      [
        "c",
        "ry"
      ],
      [
        "d",
        "ent"
      ],
      [
        "k",
        "ing"
      ],
      [
        "t",
        "ry"
      ],
      [
        "re",
        "st"
      ],
      [
        "at",
        "ed"
      ],
      [
        "me",
        "t"
      ],
      [
        "le",
        "ft"
      ],
      [
        "we",
        "ek"
      ],
      [
        "ir",
        "st"
      ],
      [
        "know",
        "s"
      ],
      [
        "pl",
        "an"
      ],
      [
        "every",
        "thing"
      ],
      [
        "ang",
        "er"
      ],
      [
        "hap",
        "pen"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "wan",
        "ted"
      ],
      [
        "teac",
        "her"
      ],
      [
        "me",
        "et"
      ],
      [
        "se",
        "x"
      ],
      [
        "se",
        "en"
      ],
      [
        "japan",
        "ese"
      ],
      [
        "b",
        "us"
      ],
      [
        "f",
        "ind"
      ],
      [
        "s",
        "on"
      ],
      [
        "z",
        "e"
      ],
      [
        "me",
        "m"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "li",
        "eve"
      ],
      [
        "lo",
        "st"
      ],
      [
        "ame",
        "ri"
      ],
      [
        "ye",
        "t"
      ],
      [
        "ger",
        "many"
      ],
      [
        "lay",
        "la"
      ],
      [
        "b",
        "ought"
      ],
      [
        "g",
        "u"
      ],
      [
        "i",
        "ght"
      ],
      [
        "be",
        "lieve"
      ],
      [
        "ye",
        "ar"
      ],
      [
        "a",
        "way"
      ],
      [
        "f",
        "irst"
      ],
      [
        "h",
        "un"
      ],
      [
        "s",
        "si"
      ],
      [
        "st",
        "ar"
      ],
      [
        "ra",
        "id"
      ],
      [
        "talk",
        "ing"
      ],
      [
        "af",
        "raid"
      ],
      [
        "c",
        "of"
      ],
      [
        "t",
        "rain"
      ],
      [
        "like",
        "s"
      ],
      [
        "bo",
        "th"
      ],
      [
        "let",
        "ter"
      ],
      [
        "look",
        "ing"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "cof",
        "fee"
      ],
      [
        "d",
        "ri"
      ],
      [
        "f",
        "lo"
      ],
      [
        "f",
        "ound"
      ],
      [
        "k",
        "ill"
      ],
      [
        "m",
        "a"
      ],
      [
        "m",
        "aking"
      ],
      [
        "o",
        "wn"
      ],
      [
        "w",
        "alk"
      ],
      [
        "d",
        "is"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "ver"
      ],
      [
        "u",
        "g"
      ],
      [
        "an",
        "other"
      ],
      [
        "re",
        "s"
      ],
      [
        "le",
        "ss"
      ],
      [
        "ri",
        "ch"
      ],
      [
        "di",
        "ed"
      ],
      [
        "sm",
        "all"
      ],
      [
        "sold",
        "i"
      ],
      [
        "b",
        "ed"
      ],
      [
        "f",
        "un"
      ],
      [
        "h",
        "i"
      ],
      [
        "m",
        "ine"
      ],
      [
        "be",
        "fore"
      ],
      [
        "was",
        "n"
      ],
      [
        "fi",
        "c"
      ],
      [
        "live",
        "s"
      ],
      [
        "lar",
        "ge"
      ],
      [
        "b",
        "ad"
      ],
      [
        "s",
        "ong"
      ],
      [
        "t",
        "ried"
      ],
      [
        "to",
        "ok"
      ],
      [
        "is",
        "e"
      ],
      [
        "do",
        "c"
      ],
      [
        "ha",
        "ir"
      ],
      [
        "ac",
        "c"
      ],
      [
        "bo",
        "y"
      ],
      [
        "wr",
        "it"
      ],
      [
        "watch",
        "ing"
      ],
      [
        "mis",
        "take"
      ],
      [
        "cap",
        "ital"
      ],
      [
        "e",
        "as"
      ],
      [
        "g",
        "ave"
      ],
      [
        "p",
        "are"
      ],
      [
        "s",
        "en"
      ],
      [
        "di",
        "c"
      ],
      [
        "ok",
        "ing"
      ],
      [
        "ap",
        "ple"
      ],
      [
        "ask",
        "ed"
      ],
      [
        "question",
        "s"
      ],
      [
        "dif",
        "fe"
      ],
      [
        "i",
        "ce"
      ],
      [
        "l",
        "at"
      ],
      [
        "m",
        "or"
      ],
      [
        "w",
        "ar"
      ],
      [
        "ro",
        "pe"
      ],
      [
        "di",
        "e"
      ],
      [
        "si",
        "de"
      ],
      [
        "sh",
        "i"
      ],
      [
        "tea",
        "ch"
      ],
      [
        "play",
        "ing"
      ],
      [
        "clo",
        "ck"
      ],
      [
        "russi",
        "a"
      ],
      [
        "mem",
        "ber"
      ],
      [
        "doc",
        "tor"
      ],
      [
        "d",
        "one"
      ],
      [
        "d",
        "anger"
      ],
      [
        "l",
        "t"
      ],
      [
        "m",
        "ind"
      ],
      [
        "z",
        "y"
      ],
      [
        "me",
        "r"
      ],
      [
        "of",
        "ten"
      ],
      [
        "ri",
        "te"
      ],
      [
        "are",
        "n"
      ],
      [
        "for",
        "get"
      ],
      [
        "ac",
        "t"
      ],
      [
        "with",
        "out"
      ],
      [
        "su",
        "ch"
      ],
      [
        "fo",
        "od"
      ],
      [
        "whi",
        "ch"
      ],
      [
        "russi",
        "an"
      ],
      [
        "b",
        "ab"
      ],
      [
        "e",
        "u"
      ],
      [
        "f",
        "ar"
      ],
      [
        "k",
        "new"
      ],
      [
        "s",
        "ent"
      ],
      [
        "he",
        "ar"
      ],
      [
        "an",
        "ish"
      ],
      [
        "ve",
        "l"
      ],
      [
        "ke",
        "y"
      ],
      [
        "mar",
        "ried"
      ],
      [
        "mo",
        "vi"
      ],
      [
