{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "°": 79,
      "É": 80,
      "Ö": 81,
      "ß": 82,
      "ã": 83,
      "è": 84,
      "é": 85,
      "ë": 86,
      "ñ": 87,
      "ø": 88,
      "ú": 89,
      "ū": 90,
      "–": 91,
      "—": 92,
      "‘": 93,
      "’": 94,
      "“": 95,
      "”": 96,
      "€": 97,
      "he": 98,
      "ou": 99,
      "in": 100,
      "is": 101,
      "re": 102,
      "an": 103,
      "the": 104,
      "to": 105,
      "at": 106,
      "om": 107,
      "on": 108,
      "you": 109,
      "ve": 110,
      "th": 111,
      "ing": 112,
      "ll": 113,
      "as": 114,
      "ar": 115,
      "er": 116,
      "en": 117,
      "or": 118,
      "ed": 119,
      "Tom": 120,
      "st": 121,
      "me": 122,
      "ow": 123,
      "le": 124,
      "it": 125,
      "The": 126,
      "ay": 127,
      "li": 128,
      "of": 129,
      "se": 130,
      "ke": 131,
      "be": 132,
      "He": 133,
      "ld": 134,
      "ha": 135,
      "ry": 136,
      "hat": 137,
      "do": 138,
      "ri": 139,
      "ot": 140,
      "wi": 141,
      "You": 142,
      "ch": 143,
      "id": 144,
      "al": 145,
      "and": 146,
      "are": 147,
      "was": 148,
      "go": 149,
      "es": 150,
      "his": 151,
      "ad": 152,
      "for": 153,
      "all": 154,
      "can": 155,
      "te": 156,
      "gh": 157,
      "et": 158,
      "we": 159,
      "now": 160,
      "ome": 161,
      "ant": 162,
      "that": 163,
      "your": 164,
      "oo": 165,
      "one": 166,
      "my": 167,
      "am": 168,
      "hi": 169,
      "ac": 170,
      "us": 171,
      "un": 172,
      "have": 173,
      "We": 174,
      "ic": 175,
      "What": 176,
      "ro": 177,
      "It": 178,
      "ne": 179,
      "want": 180,
      "not": 181,
      "like": 182,
      "ti": 183,
      "ght": 184,
      "ir": 185,
      "She": 186,
      "with": 187,
      "this": 188,
      "here": 189,
      "ould": 190,
      "very": 191,
      "ab": 192,
      "ther": 193,
      "her": 194,
      "ly": 195,
      "pe": 196,
      "know": 197,
      "ag": 198,
      "ho": 199,
      "out": 200,
      "any": 201,
      "day": 202,
      "ent": 203,
      "ra": 204,
      "did": 205,
      "lo": 206,
      "him": 207,
      "fe": 208,
      "ter": 209,
      "don": 210,
      "ur": 211,
      "ap": 212,
      "ce": 213,
      "ook": 214,
      "wor": 215,
      "ion": 216,
      "ver": 217,
      "oun": 218,
      "thing": 219,
      "mo": 220,
      "This": 221,
      "ut": 222,
      "ak": 223,
      "will": 224,
      "ame": 225,
      "di": 226,
      "has": 227,
      "ish": 228,
      "ary": 229,
      "ake": 230,
      "Do": 231,
      "They": 232,
      "ust": 233,
      "od": 234,
      "de": 235,
      "end": 236,
      "so": 237,
      "sh": 238,
      "ul": 239,
      "op": 240,
      "pl": 241,
      "si": 242,
      "no": 243,
      "ang": 244,
      "ink": 245,
      "Mary": 246,
      "ill": 247,
      "ong": 248,
      "au": 249,
      "red": 250,
      "ain": 251,
      "com": 252,
      "ye": 253,
      "po": 254,
      "ist": 255,
      "up": 256,
      "ount": 257,
      "My": 258,
      "fr": 259,
      "hy": 260,
      "live": 261,
      "ave": 262,
      "qu": 263,
      "time": 264,
      "hel": 265,
      "our": 266,
      "count": 267,
      "going": 268,
      "How": 269,
      "ng": 270,
      "fri": 271,
      "ast": 272,
      "ive": 273,
      "age": 274,
      "help": 275,
      "get": 276,
      "il": 277,
      "ren": 278,
      "alk": 279,
      "about": 280,
      "from": 281,
      "ight": 282,
      "there": 283,
      "ack": 284,
      "see": 285,
      "Why": 286,
      "come": 287,
      "der": 288,
      "hen": 289,
      "tea": 290,
      "ind": 291,
      "were": 292,
      "In": 293,
      "way": 294,
      "co": 295,
      "There": 296,
      "work": 297,
      "ree": 298,
      "tell": 299,
      "sto": 300,
      "read": 301,
      "friend": 302,
      "ine": 303,
      "art": 304,
      "ep": 305,
      "some": 306,
      "man": 307,
      "Eng": 308,
      "Engl": 309,
      "Is": 310,
      "That": 311,
      "book": 312,
      "country": 313,
      "fa": 314,
      "row": 315,
      "many": 316,
      "what": 317,
      "too": 318,
      "spe": 319,
      "ate": 320,
      "didn": 321,
      "pp": 322,
      "su": 323,
      "ten": 324,
      "English": 325,
      "by": 326,
      "ex": 327,
      "Who": 328,
      "ss": 329,
      "ers": 330,
      "Don": 331,
      "ck": 332,
      "wat": 333,
      "est": 334,
      "sa": 335,
      "should": 336,
      "name": 337,
      "tr": 338,
      "Where": 339,
      "talk": 340,
      "every": 341,
      "mor": 342,
      "ase": 343,
      "arri": 344,
      "wr": 345,
      "ard": 346,
      "say": 347,
      "had": 348,
      "ars": 349,
      "own": 350,
      "good": 351,
      "ami": 352,
      "look": 353,
      "sp": 354,
      "does": 355,
      "but": 356,
      "eat": 357,
      "ation": 358,
      "speak": 359,
      "think": 360,
      "wo": 361,
      "stand": 362,
      "Can": 363,
      "bl": 364,
      "got": 365,
      "ig": 366,
      "stu": 367,
      "play": 368,
      "mp": 369,
      "af": 370,
      "isn": 371,
      "ask": 372,
      "ans": 373,
      "happ": 374,
      "under": 375,
      "ople": 376,
      "Let": 377,
      "con": 378,
      "la": 379,
      "ous": 380,
      "ouse": 381,
      "bo": 382,
      "would": 383,
      "who": 384,
      "new": 385,
      "call": 386,
      "ild": 387,
      "mu": 388,
      "let": 389,
      "could": 390,
      "ob": 391,
      "than": 392,
      "been": 393,
      "ite": 394,
      "el": 395,
      "if": 396,
      "night": 397,
      "pro": 398,
      "rain": 399,
      "Ch": 400,
      "Jap": 401,
      "other": 402,
      "ple": 403,
      "she": 404,
      "people": 405,
      "love": 406,
      "Japan": 407,
      "Are": 408,
      "dr": 409,
      "home": 410,
      "eve": 411,
      "ful": 412,
      "old": 413,
      "ort": 414,
      "urn": 415,
      "house": 416,
      "ought": 417,
      "arn": 418,
      "off": 419,
      "much": 420,
      "ally": 421,
      "ound": 422,
      "car": 423,
      "clo": 424,
      "Indi": 425,
      "understand": 426,
      "Sami": 427,
      "ity": 428,
      "room": 429,
      "ble": 430,
      "ice": 431,
      "ct": 432,
      "came": 433,
      "two": 434,
      "stud": 435,
      "ge": 436,
      "fo": 437,
      "them": 438,
      "ool": 439,
      "never": 440,
      "back": 441,
      "ty": 442,
      "mb": 443,
      "ood": 444,
      "father": 445,
      "cle": 446,
      "lf": 447,
      "pre": 448,
      "ody": 449,
      "down": 450,
      "three": 451,
      "dog": 452,
      "child": 453,
      "When": 454,
      "give": 455,
      "marri": 456,
      "pr": 457,
      "learn": 458,
      "long": 459,
      "ue": 460,
      "went": 461,
      "their": 462,
      "ster": 463,
      "need": 464,
      "India": 465,
      "just": 466,
      "ure": 467,
      "ass": 468,
      "itt": 469,
      "ick": 470,
      "bro": 471,
      "lot": 472,
      "mad": 473,
      "make": 474,
      "they": 475,
      "quest": 476,
      "drink": 477,
      "tomor": 478,
      "tomorrow": 479,
      "last": 480,
      "oney": 481,
      "ait": 482,
      "lang": 483,
      "sm": 484,
      "chool": 485,
      "ide": 486,
      "ace": 487,
      "question": 488,
      "langu": 489,
      "must": 490,
      "money": 491,
      "ran": 492,
      "won": 493,
      "ess": 494,
      "again": 495,
      "bu": 496,
      "big": 497,
      "take": 498,
      "vi": 499,
      "leep": 500,
      "more": 501,
      "something": 502,
      "king": 503,
      "when": 504,
      "ussi": 505,
      "able": 506,
      "doesn": 507,
      "His": 508,
      "Russi": 509,
      "cat": 510,
      "school": 511,
      "ever": 512,
      "only": 513,
      "ried": 514,
      "Te": 515,
      "im": 516,
      "today": 517,
      "bet": 518,
      "right": 519,
      "friends": 520,
      "watch": 521,
      "gir": 522,
      "mer": 523,
      "wait": 524,
      "hed": 525,
      "stay": 526,
      "self": 527,
      "auti": 528,
      "cau": 529,
      "ru": 530,
      "turn": 531,
      "beauti": 532,
      "made": 533,
      "Did": 534,
      "Fren": 535,
      "gre": 536,
      "ving": 537,
      "rest": 538,
      "mother": 539,
      "aking": 540,
      "girl": 541,
      "French": 542,
      "Sp": 543,
      "anything": 544,
      "ways": 545,
      "study": 546,
      "how": 547,
      "pen": 548,
      "sing": 549,
      "still": 550,
      "world": 551,
      "dif": 552,
      "ult": 553,
      "ning": 554,
      "wants": 555,
      "years": 556,
      "beautiful": 557,
      "Every": 558,
      "Ger": 559,
      "sleep": 560,
      "ough": 561,
      "told": 562,
      "yester": 563,
      "isten": 564,
      "water": 565,
      "yesterday": 566,
      "body": 567,
      "ms": 568,
      "mon": 569,
      "always": 570,
      "aren": 571,
      "fl": 572,
      "fu": 573,
      "ni": 574,
      "wer": 575,
      "ister": 576,
      "tor": 577,
      "Your": 578,
      "well": 579,
      "Have": 580,
      "If": 581,
      "ft": 582,
      "happy": 583,
      "pt": 584,
      "sit": 585,
      "ket": 586,
      "used": 587,
      "Tell": 588,
      "where": 589,
      "ina": 590,
      "ital": 591,
      "nothing": 592,
      "coming": 593,
      "said": 594,
      "language": 595,
      "bre": 596,
      "cl": 597,
      "called": 598,
      "bor": 599,
      "ire": 600,
      "sc": 601,
      "into": 602,
      "really": 603,
      "St": 604,
      "ger": 605,
      "start": 606,
      "ready": 607,
      "after": 608,
      "An": 609,
      "ach": 610,
      "cap": 611,
      "xt": 612,
      "ank": 613,
      "ance": 614,
      "lease": 615,
      "saw": 616,
      "answer": 617,
      "gr": 618,
      "lar": 619,
      "sent": 620,
      "black": 621,
      "China": 622,
      "fore": 623,
      "Please": 624,
      "dre": 625,
      "ese": 626,
      "hand": 627,
      "run": 628,
      "ened": 629,
      "leave": 630,
      "life": 631,
      "doing": 632,
      "wim": 633,
      "next": 634,
      "most": 635,
      "wrong": 636,
      "job": 637,
      "sister": 638,
      "door": 639,
      "even": 640,
      "children": 641,
      "ek": 642,
      "litt": 643,
      "med": 644,
      "swim": 645,
      "les": 646,
      "cannot": 647,
      "little": 648,
      "Some": 649,
      "min": 650,
      "ment": 651,
      "ug": 652,
      "use": 653,
      "teac": 654,
      "sold": 655,
      "comp": 656,
      "Give": 657,
      "air": 658,
      "ear": 659,
      "son": 660,
      "tired": 661,
      "word": 662,
      "pos": 663,
      "marriage": 664,
      "No": 665,
      "hard": 666,
      "ting": 667,
      "then": 668,
      "ath": 669,
      "left": 670,
      "alone": 671,
      "week": 672,
      "wanted": 673,
      "irst": 674,
      "knows": 675,
      "brother": 676,
      "teacher": 677,
      "To": 678,
      "cry": 679,
      "met": 680,
      "beg": 681,
      "Japanese": 682,
      "Amer": 683,
      "Lay": 684,
      "care": 685,
      "city": 686,
      "find": 687,
      "listen": 688,
      "over": 689,
      "yet": 690,
      "ven": 691,
      "llow": 692,
      "lieve": 693,
      "tion": 694,
      "lost": 695,
      "anger": 696,
      "writ": 697,
      "Germany": 698,
      "Layla": 699,
      "bir": 700,
      "bought": 701,
      "jo": 702,
      "part": 703,
      "meet": 704,
      "offe": 705,
      "seen": 706,
      "show": 707,
      "plan": 708,
      "mber": 709,
      "br": 710,
      "che": 711,
      "put": 712,
      "ts": 713,
      "these": 714,
      "ated": 715,
      "ved": 716,
      "raid": 717,
      "ange": 718,
      "afraid": 719,
      "away": 720,
      "coffe": 721,
      "train": 722,
      "sex": 723,
      "likes": 724,
      "year": 725,
      "talking": 726,
      "letter": 727,
      "coffee": 728,
      "Bo": 729,
      "found": 730,
      "making": 731,
      "ph": 732,
      "ident": 733,
      "feren": 734,
      "better": 735,
      "Come": 736,
      "bus": 737,
      "first": 738,
      "hun": 739,
      "kill": 740,
      "mist": 741,
      "ise": 742,
      "ence": 743,
      "believe": 744,
      "died": 745,
      "everything": 746,
      "looking": 747,
      "small": 748,
      "cre": 749,
      "fun": 750,
      "ia": 751,
      "may": 752,
      "mine": 753,
      "sk": 754,
      "shi": 755,
      "ze": 756,
      "ater": 757,
      "str": 758,
      "less": 759,
      "rich": 760,
      "wasn": 761,
      "lives": 762,
      "soldi": 763,
      "gu": 764,
      "ped": 765,
      "song": 766,
      "try": 767,
      "tried": 768,
      "another": 769,
      "hair": 770,
      "took": 771,
      "watching": 772,
      "differen": 773,
      "capital": 774,
      "mistake": 775,
      "ali": 776,
      "ctor": 777,
      "gave": 778,
      "ol": 779,
      "spo": 780,
      "before": 781,
      "act": 782,
      "sible": 783,
      "asked": 784,
      "please": 785,
      "questions": 786,
      "bed": 787,
      "bad": 788,
      "ci": 789,
      "eas": 790,
      "imp": 791,
      "sho": 792,
      "side": 793,
      "walk": 794,
      "yes": 795,
      "rope": 796,
      "boy": 797,
      "clock": 798,
      "dis": 799,
      "danger": 800,
      "mar": 801,
      "wom": 802,
      "zy": 803,
      "top": 804,
      "vel": 805,
      "often": 806,
      "doctor": 807,
      "hich": 808,
      "acc": 809,
      "die": 810,
      "Russia": 811,
      "Russian": 812,
      "Will": 813,
      "dri": 814,
      "fic": 815,
      "ken": 816,
      "knew": 817,
      "sl": 818,
      "hear": 819,
      "anish": 820,
      "forget": 821,
      "apple": 822,
      "movi": 823,
      "dec": 824,
      "ston": 825,
      "both": 826,
      "proble": 827,
      "married": 828,
      "buy": 829,
      "cause": 830,
      "caught": 831,
      "month": 832,
      "All": 833,
      "Th": 834,
      "done": 835,
      "far": 836,
      "five": 837,
      "food": 838,
      "ie": 839,
      "ian": 840,
      "mind": 841,
      "key": 842,
      "ries": 843,
      "wife": 844,
      "teach": 845,
      "col": 846,
      "books": 847,
      "playing": 848,
      "couldn": 849,
      "Spanish": 850,
      "born": 851,
      "Br": 852,
      "Eu": 853,
      "Would": 854,
      "per": 855,
      "ted": 856,
      "um": 857,
      "head": 858,
      "without": 859,
      "feel": 860,
      "six": 861,
      "comes": 862,
      "reading": 863,
      "morning": 864,
      "Europe": 865,
      ".\"": 866,
      "Un": 867,
      "ai": 868,
      "eyes": 869,
      "fast": 870,
      "ies": 871,
      "member": 872,
      "open": 873,
      "such": 874,
      "tru": 875,
      "Everyone": 876,
      "flow": 877,
      "dress": 878,
      "possible": 879,
      "Stop": 880,
      "bab": 881,
      "fami": 882,
      "hot": 883,
      "wind": 884,
      "ised": 885,
      "thought": 886,
      "ene": 887,
      "ote": 888,
      "road": 889,
      "lying": 890,
      "aught": 891,
      "waiting": 892,
      "started": 893,
      "Boston": 894,
      "Al": 895,
      "Just": 896,
      "One": 897,
      "Our": 898,
      "fall": 899,
      "pic": 900,
      "best": 901,
      "already": 902,
      "wear": 903,
      "days": 904,
      "seems": 905,
      "eating": 906,
      "office": 907,
      "full": 908,
      "19": 909,
      "Aust": 910,
      "ather": 911,
      "fi": 912,
      "land": 913,
      "ma": 914,
      "pri": 915,
      "save": 916,
      "iss": 917,
      "tow": 918,
      "ica": 919,
      "ilk": 920,
      "story": 921,
      "wouldn": 922,
      "problem": 923,
      "..": 924,
      "Port": 925,
      "Take": 926,
      "ball": 927,
      "cc": 928,
      "cra": 929,
      "lau": 930,
      "pop": 931,
      "paren": 932,
      "sur": 933,
      "ture": 934,
      "ute": 935,
      "toge": 936,
      "Does": 937,
      "soon": 938,
      "says": 939,
      "looked": 940,
      "law": 941,
      "Spain": 942,
      "grand": 943,
      "America": 944,
      "picture": 945,
      "Portug": 946,
      "together": 947,
      "Gree": 948,
      "Ne": 949,
      "ca": 950,
      "cent": 951,
      "ele": 952,
      "gone": 953,
      "gest": 954,
      "har": 955,
      "kind": 956,
      "later": 957,
      "mit": 958,
      "mus": 959,
      "ose": 960,
      "tra": 961,
      "enough": 962,
      "keep": 963,
      "things": 964,
      "plain": 965,
      "cold": 966,
      "stop": 967,
      "student": 968,
      "great": 969,
      "class": 970,
      "birth": 971,
      "different": 972,
      "movie": 973,
      "Ar": 974,
      "Ke": 975,
      "May": 976,
      "Sun": 977,
      "ces": 978,
      "ds": 979,
      "gun": 980,
      "igh": 981,
      "men": 982,
      "ner": 983,
      "sun": 984,
      "uter": 985,
      "heard": 986,
      "lice": 987,
      "became": 988,
      "river": 989,
      "iled": 990,
      "erson": 991,
      "cont": 992,
      "diffic": 993,
      "computer": 994,
      "crying": 995,
      "phone": 996,
      "easy": 997,
      "truth": 998,
      "popul": 999
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "t",
        "he"
      ],
      [
        "t",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "n"
      ],
      [
        "y",
        "ou"
      ],
      [
        "v",
        "e"
      ],
      [
        "t",
        "h"
      ],
      [
        "in",
        "g"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "T",
        "om"
      ],
      [
        "s",
        "t"
      ],
      [
        "m",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "T",
        "he"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "i"
      ],
      [
        "o",
        "f"
      ],
      [
        "s",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "b",
        "e"
      ],
      [
        "H",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "y"
      ],
      [
        "h",
        "at"
      ],
      [
        "d",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        "o",
        "t"
      ],
      [
        "w",
        "i"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "c",
        "h"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "an",
        "d"
      ],
      [
        "a",
        "re"
      ],
      [
        "w",
        "as"
      ],
      [
        "g",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "h",
        "is"
      ],
      [
        "a",
        "d"
      ],
      [
        "f",
        "or"
      ],
      [
        "a",
        "ll"
      ],
      [
        "c",
        "an"
      ],
      [
        "t",
        "e"
      ],
      [
        "g",
        "h"
      ],
      [
        "e",
        "t"
      ],
      [
        "w",
        "e"
      ],
      [
        "n",
        "ow"
      ],
      [
        "om",
        "e"
      ],
      [
        "an",
        "t"
      ],
      [
        "th",
        "at"
      ],
      [
        "you",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "on",
        "e"
      ],
      [
        "m",
        "y"
      ],
      [
        "a",
        "m"
      ],
      [
        "h",
        "i"
      ],
      [
        "a",
        "c"
      ],
      [
        "u",
        "s"
      ],
      [
        "u",
        "n"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "W",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "W",
        "hat"
      ],
      [
        "r",
        "o"
      ],
      [
        "I",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "w",
        "ant"
      ],
      [
        "n",
        "ot"
      ],
      [
        "li",
        "ke"
      ],
      [
        "t",
        "i"
      ],
      [
        "gh",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "S",
        "he"
      ],
      [
        "wi",
        "th"
      ],
      [
        "th",
        "is"
      ],
      [
        "he",
        "re"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ve",
        "ry"
      ],
      [
        "a",
        "b"
      ],
      [
        "the",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "p",
        "e"
      ],
      [
        "k",
        "now"
      ],
      [
        "a",
        "g"
      ],
      [
        "h",
        "o"
      ],
      [
        "ou",
        "t"
      ],
      [
        "an",
        "y"
      ],
      [
        "d",
        "ay"
      ],
      [
        "en",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "d",
        "id"
      ],
      [
        "l",
        "o"
      ],
      [
        "hi",
        "m"
      ],
      [
        "f",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "d",
        "on"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "e"
      ],
      [
        "oo",
        "k"
      ],
      [
        "w",
        "or"
      ],
      [
        "i",
        "on"
      ],
      [
        "ve",
        "r"
      ],
      [
        "ou",
        "n"
      ],
      [
        "th",
        "ing"
      ],
      [
        "m",
        "o"
      ],
      [
        "T",
        "his"
      ],
      [
        "u",
        "t"
      ],
      [
        "a",
        "k"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "a",
        "me"
      ],
      [
        "d",
        "i"
      ],
      [
        "h",
        "as"
      ],
      [
        "is",
        "h"
      ],
      [
        "ar",
        "y"
      ],
      [
        "a",
        "ke"
      ],
      [
        "D",
        "o"
      ],
      [
        "The",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "o",
        "d"
      ],
      [
        "d",
        "e"
      ],
      [
        "en",
        "d"
      ],
      [
        "s",
        "o"
      ],
      [
        "s",
        "h"
      ],
      [
        "u",
        "l"
      ],
      [
        "o",
        "p"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "i"
      ],
      [
        "n",
        "o"
      ],
      [
        "an",
        "g"
      ],
      [
        "in",
        "k"
      ],
      [
        "M",
        "ary"
      ],
      [
        "i",
        "ll"
      ],
      [
        "on",
        "g"
      ],
      [
        "a",
        "u"
      ],
      [
        "re",
        "d"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "om"
      ],
      [
        "y",
        "e"
      ],
      [
        "p",
        "o"
      ],
      [
        "is",
        "t"
      ],
      [
        "u",
        "p"
      ],
      [
        "oun",
        "t"
      ],
      [
        "M",
        "y"
      ],
      [
        "f",
        "r"
      ],
      [
        "h",
        "y"
      ],
      [
        "li",
        "ve"
      ],
      [
        "a",
        "ve"
      ],
      [
        "q",
        "u"
      ],
      [
        "ti",
        "me"
      ],
      [
        "he",
        "l"
      ],
      [
        "ou",
        "r"
      ],
      [
        "c",
        "ount"
      ],
      [
        "go",
        "ing"
      ],
      [
        "H",
        "ow"
      ],
      [
        "n",
        "g"
      ],
      [
        "f",
        "ri"
      ],
      [
        "as",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "ag",
        "e"
      ],
      [
        "hel",
        "p"
      ],
      [
        "g",
        "et"
      ],
      [
        "i",
        "l"
      ],
      [
        "re",
        "n"
      ],
      [
        "al",
        "k"
      ],
      [
        "ab",
        "out"
      ],
      [
        "fr",
        "om"
      ],
      [
        "i",
        "ght"
      ],
      [
        "the",
        "re"
      ],
      [
        "ac",
        "k"
      ],
      [
        "se",
        "e"
      ],
      [
        "W",
        "hy"
      ],
      [
        "c",
        "ome"
      ],
      [
        "d",
        "er"
      ],
      [
        "he",
        "n"
      ],
      [
        "te",
        "a"
      ],
      [
        "in",
        "d"
      ],
      [
        "we",
        "re"
      ],
      [
        "I",
        "n"
      ],
      [
        "w",
        "ay"
      ],
      [
        "c",
        "o"
      ],
      [
        "The",
        "re"
      ],
      [
        "wor",
        "k"
      ],
      [
        "re",
        "e"
      ],
      [
        "te",
        "ll"
      ],
      [
        "s",
        "to"
      ],
      [
        "re",
        "ad"
      ],
      [
        "fri",
        "end"
      ],
      [
        "in",
        "e"
      ],
      [
        "ar",
        "t"
      ],
      [
        "e",
        "p"
      ],
      [
        "s",
        "ome"
      ],
      [
        "m",
        "an"
      ],
      [
        "E",
        "ng"
      ],
      [
        "Eng",
        "l"
      ],
      [
        "I",
        "s"
      ],
      [
        "T",
        "hat"
      ],
      [
        "b",
        "ook"
      ],
      [
        "count",
        "ry"
      ],
      [
        "f",
        "a"
      ],
      [
        "r",
        "ow"
      ],
      [
        "m",
        "any"
      ],
      [
        "w",
        "hat"
      ],
      [
        "to",
        "o"
      ],
      [
        "s",
        "pe"
      ],
      [
        "at",
        "e"
      ],
      [
        "did",
        "n"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "en"
      ],
      [
        "Engl",
        "ish"
      ],
      [
        "b",
        "y"
      ],
      [
        "e",
        "x"
      ],
      [
        "W",
        "ho"
      ],
      [
        "s",
        "s"
      ],
      [
        "er",
        "s"
      ],
      [
        "D",
        "on"
      ],
      [
        "c",
        "k"
      ],
      [
        "w",
        "at"
      ],
      [
        "e",
        "st"
      ],
      [
        "s",
        "a"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "n",
        "ame"
      ],
      [
        "t",
        "r"
      ],
      [
        "W",
        "here"
      ],
      [
        "t",
        "alk"
      ],
      [
        "e",
        "very"
      ],
      [
        "m",
        "or"
      ],
      [
        "as",
        "e"
      ],
      [
        "ar",
        "ri"
      ],
      [
        "w",
        "r"
      ],
      [
        "ar",
        "d"
      ],
      [
        "s",
        "ay"
      ],
      [
        "ha",
        "d"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ow",
        "n"
      ],
      [
        "go",
        "od"
      ],
      [
        "am",
        "i"
      ],
      [
        "l",
        "ook"
      ],
      [
        "s",
        "p"
      ],
      [
        "do",
        "es"
      ],
      [
        "b",
        "ut"
      ],
      [
        "e",
        "at"
      ],
      [
        "at",
        "ion"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "th",
        "ink"
      ],
      [
        "w",
        "o"
      ],
      [
        "st",
        "and"
      ],
      [
        "C",
        "an"
      ],
      [
        "b",
        "l"
      ],
      [
        "g",
        "ot"
      ],
      [
        "i",
        "g"
      ],
      [
        "st",
        "u"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "m",
        "p"
      ],
      [
        "a",
        "f"
      ],
      [
        "is",
        "n"
      ],
      [
        "as",
        "k"
      ],
      [
        "an",
        "s"
      ],
      [
        "ha",
        "pp"
      ],
      [
        "un",
        "der"
      ],
      [
        "op",
        "le"
      ],
      [
        "L",
        "et"
      ],
      [
        "c",
        "on"
      ],
      [
        "l",
        "a"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ou",
        "se"
      ],
      [
        "b",
        "o"
      ],
      [
        "w",
        "ould"
      ],
      [
        "w",
        "ho"
      ],
      [
        "ne",
        "w"
      ],
      [
        "c",
        "all"
      ],
      [
        "i",
        "ld"
      ],
      [
        "m",
        "u"
      ],
      [
        "le",
        "t"
      ],
      [
        "c",
        "ould"
      ],
      [
        "o",
        "b"
      ],
      [
        "th",
        "an"
      ],
      [
        "be",
        "en"
      ],
      [
        "it",
        "e"
      ],
      [
        "e",
        "l"
      ],
      [
        "i",
        "f"
      ],
      [
        "n",
        "ight"
      ],
      [
        "p",
        "ro"
      ],
      [
        "ra",
        "in"
      ],
      [
        "C",
        "h"
      ],
      [
        "J",
        "ap"
      ],
      [
        "o",
        "ther"
      ],
      [
        "p",
        "le"
      ],
      [
        "s",
        "he"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "Jap",
        "an"
      ],
      [
        "A",
        "re"
      ],
      [
        "d",
        "r"
      ],
      [
        "h",
        "ome"
      ],
      [
        "e",
        "ve"
      ],
      [
        "f",
        "ul"
      ],
      [
        "o",
        "ld"
      ],
      [
        "or",
        "t"
      ],
      [
        "ur",
        "n"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "ar",
        "n"
      ],
      [
        "of",
        "f"
      ],
      [
        "mu",
        "ch"
      ],
      [
        "all",
        "y"
      ],
      [
        "oun",
        "d"
      ],
      [
        "c",
        "ar"
      ],
      [
        "c",
        "lo"
      ],
      [
        "In",
        "di"
      ],
      [
        "under",
        "stand"
      ],
      [
        "S",
        "ami"
      ],
      [
        "it",
        "y"
      ],
      [
        "ro",
        "om"
      ],
      [
        "b",
        "le"
      ],
      [
        "ic",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "c",
        "ame"
      ],
      [
        "t",
        "wo"
      ],
      [
        "stu",
        "d"
      ],
      [
        "g",
        "e"
      ],
      [
        "f",
        "o"
      ],
      [
        "the",
        "m"
      ],
      [
        "oo",
        "l"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "b",
        "ack"
      ],
      [
        "t",
        "y"
      ],
      [
        "m",
        "b"
      ],
      [
        "oo",
        "d"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "c",
        "le"
      ],
      [
        "l",
        "f"
      ],
      [
        "p",
        "re"
      ],
      [
        "od",
        "y"
      ],
      [
        "d",
        "own"
      ],
      [
        "th",
        "ree"
      ],
      [
        "do",
        "g"
      ],
      [
        "ch",
        "ild"
      ],
      [
        "W",
        "hen"
      ],
      [
        "g",
        "ive"
      ],
      [
        "m",
        "arri"
      ],
      [
        "p",
        "r"
      ],
      [
        "le",
        "arn"
      ],
      [
        "l",
        "ong"
      ],
      [
        "u",
        "e"
      ],
      [
        "w",
        "ent"
      ],
      [
        "the",
        "ir"
      ],
      [
        "st",
        "er"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "Indi",
        "a"
      ],
      [
        "j",
        "ust"
      ],
      [
        "u",
        "re"
      ],
      [
        "as",
        "s"
      ],
      [
        "it",
        "t"
      ],
      [
        "ic",
        "k"
      ],
      [
        "b",
        "ro"
      ],
      [
        "l",
        "ot"
      ],
      [
        "m",
        "ad"
      ],
      [
        "m",
        "ake"
      ],
      [
        "the",
        "y"
      ],
      [
        "qu",
        "est"
      ],
      [
        "dr",
        "ink"
      ],
      [
        "to",
        "mor"
      ],
      [
        "tomor",
        "row"
      ],
      [
        "l",
        "ast"
      ],
      [
        "one",
        "y"
      ],
      [
        "a",
        "it"
      ],
      [
        "l",
        "ang"
      ],
      [
        "s",
        "m"
      ],
      [
        "ch",
        "ool"
      ],
      [
        "id",
        "e"
      ],
      [
        "ac",
        "e"
      ],
      [
        "quest",
        "ion"
      ],
      [
        "lang",
        "u"
      ],
      [
        "m",
        "ust"
      ],
      [
        "m",
        "oney"
      ],
      [
        "r",
        "an"
      ],
      [
        "w",
        "on"
      ],
      [
        "es",
        "s"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "b",
        "u"
      ],
      [
        "b",
        "ig"
      ],
      [
        "t",
        "ake"
      ],
      [
        "v",
        "i"
      ],
      [
        "le",
        "ep"
      ],
      [
        "mo",
        "re"
      ],
      [
        "some",
        "thing"
      ],
      [
        "k",
        "ing"
      ],
      [
        "w",
        "hen"
      ],
      [
        "us",
        "si"
      ],
      [
        "ab",
        "le"
      ],
      [
        "does",
        "n"
      ],
      [
        "H",
        "is"
      ],
      [
        "R",
        "ussi"
      ],
      [
        "c",
        "at"
      ],
      [
        "s",
        "chool"
      ],
      [
        "e",
        "ver"
      ],
      [
        "on",
        "ly"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "T",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "to",
        "day"
      ],
      [
        "be",
        "t"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "friend",
        "s"
      ],
      [
        "wat",
        "ch"
      ],
      [
        "g",
        "ir"
      ],
      [
        "m",
        "er"
      ],
      [
        "w",
        "ait"
      ],
      [
        "he",
        "d"
      ],
      [
        "st",
        "ay"
      ],
      [
        "se",
        "lf"
      ],
      [
        "au",
        "ti"
      ],
      [
        "c",
        "au"
      ],
      [
        "r",
        "u"
      ],
      [
        "t",
        "urn"
      ],
      [
        "be",
        "auti"
      ],
      [
        "mad",
        "e"
      ],
      [
        "D",
        "id"
      ],
      [
        "F",
        "ren"
      ],
      [
        "g",
        "re"
      ],
      [
        "v",
        "ing"
      ],
      [
        "re",
        "st"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "ak",
        "ing"
      ],
      [
        "gir",
        "l"
      ],
      [
        "Fren",
        "ch"
      ],
      [
        "S",
        "p"
      ],
      [
        "any",
        "thing"
      ],
      [
        "way",
        "s"
      ],
      [
        "stud",
        "y"
      ],
      [
        "h",
        "ow"
      ],
      [
        "p",
        "en"
      ],
      [
        "s",
        "ing"
      ],
      [
        "st",
        "ill"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "di",
        "f"
      ],
      [
        "ul",
        "t"
      ],
      [
        "n",
        "ing"
      ],
      [
        "want",
        "s"
      ],
      [
        "ye",
        "ars"
      ],
      [
        "beauti",
        "ful"
      ],
      [
        "E",
        "very"
      ],
      [
        "G",
        "er"
      ],
      [
        "s",
        "leep"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "to",
        "ld"
      ],
      [
        "ye",
        "ster"
      ],
      [
        "ist",
        "en"
      ],
      [
        "wat",
        "er"
      ],
      [
        "yester",
        "day"
      ],
      [
        "b",
        "ody"
      ],
      [
        "m",
        "s"
      ],
      [
        "m",
        "on"
      ],
      [
        "al",
        "ways"
      ],
      [
        "are",
        "n"
      ],
      [
        "f",
        "l"
      ],
      [
        "f",
        "u"
      ],
      [
        "n",
        "i"
      ],
      [
        "w",
        "er"
      ],
      [
        "is",
        "ter"
      ],
      [
        "to",
        "r"
      ],
      [
        "You",
        "r"
      ],
      [
        "we",
        "ll"
      ],
      [
        "H",
        "ave"
      ],
      [
        "I",
        "f"
      ],
      [
        "f",
        "t"
      ],
      [
        "happ",
        "y"
      ],
      [
        "p",
        "t"
      ],
      [
        "s",
        "it"
      ],
      [
        "ke",
        "t"
      ],
      [
        "us",
        "ed"
      ],
      [
        "Te",
        "ll"
      ],
      [
        "w",
        "here"
      ],
      [
        "in",
        "a"
      ],
      [
        "it",
        "al"
      ],
      [
        "no",
        "thing"
      ],
      [
        "com",
        "ing"
      ],
      [
        "sa",
        "id"
      ],
      [
        "langu",
        "age"
      ],
      [
        "b",
        "re"
      ],
      [
        "c",
        "l"
      ],
      [
        "call",
        "ed"
      ],
      [
        "b",
        "or"
      ],
      [
        "i",
        "re"
      ],
      [
        "s",
        "c"
      ],
      [
        "in",
        "to"
      ],
      [
        "re",
        "ally"
      ],
      [
        "S",
        "t"
      ],
      [
        "g",
        "er"
      ],
      [
        "st",
        "art"
      ],
      [
        "read",
        "y"
      ],
      [
        "af",
        "ter"
      ],
      [
        "A",
        "n"
      ],
      [
        "a",
        "ch"
      ],
      [
        "c",
        "ap"
      ],
      [
        "x",
        "t"
      ],
      [
        "an",
        "k"
      ],
      [
        "an",
        "ce"
      ],
      [
        "le",
        "ase"
      ],
      [
        "sa",
        "w"
      ],
      [
        "ans",
        "wer"
      ],
      [
        "g",
        "r"
      ],
      [
        "l",
        "ar"
      ],
      [
        "s",
        "ent"
      ],
      [
        "bl",
        "ack"
      ],
      [
        "Ch",
        "ina"
      ],
      [
        "fo",
        "re"
      ],
      [
        "P",
        "lease"
      ],
      [
        "d",
        "re"
      ],
      [
        "e",
        "se"
      ],
      [
        "h",
        "and"
      ],
      [
        "r",
        "un"
      ],
      [
        "en",
        "ed"
      ],
      [
        "le",
        "ave"
      ],
      [
        "li",
        "fe"
      ],
      [
        "do",
        "ing"
      ],
      [
        "wi",
        "m"
      ],
      [
        "ne",
        "xt"
      ],
      [
        "mo",
        "st"
      ],
      [
        "wr",
        "ong"
      ],
      [
        "j",
        "ob"
      ],
      [
        "s",
        "ister"
      ],
      [
        "do",
        "or"
      ],
      [
        "eve",
        "n"
      ],
      [
        "child",
        "ren"
      ],
      [
        "e",
        "k"
      ],
      [
        "l",
        "itt"
      ],
      [
        "m",
        "ed"
      ],
      [
        "s",
        "wim"
      ],
      [
        "le",
        "s"
      ],
      [
        "can",
        "not"
      ],
      [
        "litt",
        "le"
      ],
      [
        "S",
        "ome"
      ],
      [
        "m",
        "in"
      ],
      [
        "m",
        "ent"
      ],
      [
        "u",
        "g"
      ],
      [
        "u",
        "se"
      ],
      [
        "te",
        "ac"
      ],
      [
        "so",
        "ld"
      ],
      [
        "com",
        "p"
      ],
      [
        "G",
        "ive"
      ],
      [
        "a",
        "ir"
      ],
      [
        "e",
        "ar"
      ],
      [
        "s",
        "on"
      ],
      [
        "ti",
        "red"
      ],
      [
        "wor",
        "d"
      ],
      [
        "po",
        "s"
      ],
      [
        "marri",
        "age"
      ],
      [
        "N",
        "o"
      ],
      [
        "h",
        "ard"
      ],
      [
        "t",
        "ing"
      ],
      [
        "the",
        "n"
      ],
      [
        "at",
        "h"
      ],
      [
        "le",
        "ft"
      ],
      [
        "al",
        "one"
      ],
      [
        "we",
        "ek"
      ],
      [
        "want",
        "ed"
      ],
      [
        "ir",
        "st"
      ],
      [
        "know",
        "s"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "teac",
        "her"
      ],
      [
        "T",
        "o"
      ],
      [
        "c",
        "ry"
      ],
      [
        "me",
        "t"
      ],
      [
        "be",
        "g"
      ],
      [
        "Japan",
        "ese"
      ],
      [
        "A",
        "mer"
      ],
      [
        "L",
        "ay"
      ],
      [
        "c",
        "are"
      ],
      [
        "c",
        "ity"
      ],
      [
        "f",
        "ind"
      ],
      [
        "l",
        "isten"
      ],
      [
        "o",
        "ver"
      ],
      [
        "y",
        "et"
      ],
      [
        "ve",
        "n"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "li",
        "eve"
      ],
      [
        "ti",
        "on"
      ],
      [
        "lo",
        "st"
      ],
      [
        "ang",
        "er"
      ],
      [
        "wr",
        "it"
      ],
      [
        "Ger",
        "many"
      ],
      [
        "Lay",
        "la"
      ],
      [
        "b",
        "ir"
      ],
      [
        "b",
        "ought"
      ],
      [
        "j",
        "o"
      ],
      [
        "p",
        "art"
      ],
      [
        "me",
        "et"
      ],
      [
        "of",
        "fe"
      ],
      [
        "se",
        "en"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "pl",
        "an"
      ],
      [
        "mb",
        "er"
      ],
      [
        "b",
        "r"
      ],
      [
        "c",
        "he"
      ],
      [
        "p",
        "ut"
      ],
      [
        "t",
        "s"
      ],
      [
        "the",
        "se"
      ],
      [
        "at",
        "ed"
      ],
      [
        "ve",
        "d"
      ],
      [
        "ra",
        "id"
      ],
      [
        "ang",
        "e"
      ],
      [
        "af",
        "raid"
      ],
      [
        "a",
        "way"
      ],
      [
        "c",
        "offe"
      ],
      [
        "t",
        "rain"
      ],
      [
        "se",
        "x"
      ],
      [
        "like",
        "s"
      ],
      [
        "ye",
        "ar"
      ],
      [
        "talk",
        "ing"
      ],
      [
        "let",
        "ter"
      ],
      [
        "coffe",
        "e"
      ],
      [
        "B",
        "o"
      ],
      [
        "f",
        "ound"
      ],
      [
        "m",
        "aking"
      ],
      [
        "p",
        "h"
      ],
      [
        "id",
        "ent"
      ],
      [
        "fe",
        "ren"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "C",
        "ome"
      ],
      [
        "b",
        "us"
      ],
      [
        "f",
        "irst"
      ],
      [
        "h",
        "un"
      ],
      [
        "k",
        "ill"
      ],
      [
        "m",
        "ist"
      ],
      [
        "is",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "be",
        "lieve"
      ],
      [
        "di",
        "ed"
      ],
      [
        "every",
        "thing"
      ],
      [
        "look",
        "ing"
      ],
      [
        "sm",
        "all"
      ],
      [
        "c",
        "re"
      ],
      [
        "f",
        "un"
      ],
      [
        "i",
        "a"
      ],
      [
        "m",
        "ay"
      ],
      [
        "m",
        "ine"
      ],
      [
        "s",
        "k"
      ],
      [
        "s",
        "hi"
      ],
      [
        "z",
        "e"
      ],
      [
        "at",
        "er"
      ],
      [
        "st",
        "r"
      ],
      [
        "le",
        "ss"
      ],
      [
        "ri",
        "ch"
      ],
      [
        "was",
        "n"
      ],
      [
        "live",
        "s"
      ],
      [
        "sold",
        "i"
      ],
      [
        "g",
        "u"
      ],
      [
        "p",
        "ed"
      ],
      [
        "s",
        "ong"
      ],
      [
        "t",
        "ry"
      ],
      [
        "t",
        "ried"
      ],
      [
        "an",
        "other"
      ],
      [
        "ha",
        "ir"
      ],
      [
        "too",
        "k"
      ],
      [
        "watch",
        "ing"
      ],
      [
        "dif",
        "feren"
      ],
      [
        "cap",
        "ital"
      ],
      [
        "mist",
        "ake"
      ],
      [
        "a",
        "li"
      ],
      [
        "c",
        "tor"
      ],
      [
        "g",
        "ave"
      ],
      [
        "o",
        "l"
      ],
      [
        "s",
        "po"
      ],
      [
        "be",
        "fore"
      ],
      [
        "ac",
        "t"
      ],
      [
        "si",
        "ble"
      ],
      [
        "ask",
        "ed"
      ],
      [
        "ple",
        "ase"
      ],
      [
        "question",
        "s"
      ],
      [
        "b",
        "ed"
      ],
      [
        "b",
        "ad"
      ],
      [
        "c",
        "i"
      ],
      [
        "e",
        "as"
      ],
      [
        "i",
        "mp"
      ],
      [
        "s",
        "ho"
      ],
      [
        "s",
        "ide"
      ],
      [
        "w",
        "alk"
      ],
      [
        "y",
        "es"
      ],
      [
        "ro",
        "pe"
      ],
      [
        "bo",
        "y"
