{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "7": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "a": 22,
      "b": 23,
      "c": 24,
      "e": 25,
      "g": 26,
      "h": 27,
      "i": 28,
      "l": 29,
      "m": 30,
      "o": 31,
      "r": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "|": 36,
      "ß": 37,
      "ँ": 38,
      "ं": 39,
      "ः": 40,
      "अ": 41,
      "आ": 42,
      "इ": 43,
      "ई": 44,
      "उ": 45,
      "ऊ": 46,
      "ऋ": 47,
      "ए": 48,
      "ऐ": 49,
      "ऑ": 50,
      "ओ": 51,
      "औ": 52,
      "क": 53,
      "ख": 54,
      "ग": 55,
      "घ": 56,
      "च": 57,
      "छ": 58,
      "ज": 59,
      "झ": 60,
      "ञ": 61,
      "ट": 62,
      "ठ": 63,
      "ड": 64,
      "ढ": 65,
      "ण": 66,
      "त": 67,
      "थ": 68,
      "द": 69,
      "ध": 70,
      "न": 71,
      "प": 72,
      "फ": 73,
      "ब": 74,
      "भ": 75,
      "म": 76,
      "य": 77,
      "र": 78,
      "ल": 79,
      "ळ": 80,
      "व": 81,
      "श": 82,
      "ष": 83,
      "स": 84,
      "ह": 85,
      "़": 86,
      "ा": 87,
      "ि": 88,
      "ी": 89,
      "ु": 90,
      "ू": 91,
      "ृ": 92,
      "ॅ": 93,
      "े": 94,
      "ै": 95,
      "ॉ": 96,
      "ो": 97,
      "ौ": 98,
      "्": 99,
      "॑": 100,
      "।": 101,
      "०": 102,
      "१": 103,
      "२": 104,
      "३": 105,
      "४": 106,
      "५": 107,
      "६": 108,
      "७": 109,
      "८": 110,
      "९": 111,
      "॰": 112,
      "আ": 113,
      "ই": 114,
      "ক": 115,
      "ছ": 116,
      "জ": 117,
      "দ": 118,
      "ন": 119,
      "প": 120,
      "ম": 121,
      "র": 122,
      "া": 123,
      "ে": 124,
      "ো": 125,
      "্": 126,
      "‍": 127,
      "“": 128,
      "”": 129,
      "€": 130,
      "है": 131,
      "या": 132,
      "ने": 133,
      "मे": 134,
      "ही": 135,
      "ता": 136,
      "से": 137,
      "मै": 138,
      "ना": 139,
      "मैं": 140,
      "कर": 141,
      "क्": 142,
      "ार": 143,
      "हीं": 144,
      "में": 145,
      "के": 146,
      "नहीं": 147,
      "को": 148,
      "तु": 149,
      "हो": 150,
      "तुम": 151,
      "का": 152,
      "हैं": 153,
      "की": 154,
      "टॉ": 155,
      "टॉम": 156,
      "कि": 157,
      "ते": 158,
      "मु": 159,
      "हा": 160,
      "जा": 161,
      "रा": 162,
      "ड़": 163,
      "क्या": 164,
      "सा": 165,
      "ती": 166,
      "वह": 167,
      "उस": 168,
      "मुझ": 169,
      "हू": 170,
      "आप": 171,
      "चा": 172,
      "ज़": 173,
      "रे": 174,
      "स्": 175,
      "ला": 176,
      "मुझे": 177,
      "री": 178,
      "वा": 179,
      "हूँ": 180,
      "भी": 181,
      "नी": 182,
      "गा": 183,
      "हे": 184,
      "एक": 185,
      "दे": 186,
      "हु": 187,
      "ों": 188,
      "पा": 189,
      "िए": 190,
      "था": 191,
      "तुम्": 192,
      "सक": 193,
      "फ़": 194,
      "र्": 195,
      "हम": 196,
      "बा": 197,
      "ले": 198,
      "पर": 199,
      "सी": 200,
      "िया": 201,
      "यह": 202,
      "अप": 203,
      "चाह": 204,
      "ंद": 205,
      "मा": 206,
      "खा": 207,
      "ंग": 208,
      "कु": 209,
      "न्": 210,
      "्र": 211,
      "हें": 212,
      "ली": 213,
      "ारे": 214,
      "और": 215,
      "तो": 216,
      "दी": 217,
      "रहा": 218,
      "हाँ": 219,
      "च्": 220,
      "बहु": 221,
      "बहुत": 222,
      "मेरे": 223,
      "वे": 224,
      "लग": 225,
      "दो": 226,
      "रह": 227,
      "्या": 228,
      "िल": 229,
      "तुम्ह": 230,
      "त्": 231,
      "सम": 232,
      "दा": 233,
      "इस": 234,
      "शा": 235,
      "नि": 236,
      "तुम्हें": 237,
      "वि": 238,
      "सु": 239,
      "कुछ": 240,
      "उसने": 241,
      "मी": 242,
      "उसे": 243,
      "गया": 244,
      "थी": 245,
      "लिए": 246,
      "रही": 247,
      "दि": 248,
      "यों": 249,
      "साथ": 250,
      "मेरी": 251,
      "ारी": 252,
      "रहे": 253,
      "च्छ": 254,
      "सब": 255,
      "लो": 256,
      "ये": 257,
      "लि": 258,
      "मैंने": 259,
      "ड़ी": 260,
      "पस": 261,
      "किया": 262,
      "अपने": 263,
      "पास": 264,
      "अच्छ": 265,
      "्रे": 266,
      "जान": 267,
      "सकता": 268,
      "बात": 269,
      "कल": 270,
      "ढ़": 271,
      "थे": 272,
      "भा": 273,
      "बता": 274,
      "पसंद": 275,
      "उन्": 276,
      "मेरा": 277,
      "रो": 278,
      "गी": 279,
      "्य": 280,
      "सकते": 281,
      "रू": 282,
      "पी": 283,
      "करना": 284,
      "उन": 285,
      "चाहिए": 286,
      "देश": 287,
      "पह": 288,
      "मि": 289,
      "बो": 290,
      "कोई": 291,
      "अभी": 292,
      "ति": 293,
      "बे": 294,
      "ड़ा": 295,
      "पू": 296,
      "देख": 297,
      "काम": 298,
      "श्": 299,
      "क्यों": 300,
      "दिया": 301,
      "हर": 302,
      "स्त": 303,
      "सो": 304,
      "उसके": 305,
      "ची": 306,
      "करने": 307,
      "घर": 308,
      "सि": 309,
      "मत": 310,
      "ैसे": 311,
      "प्र": 312,
      "कार": 313,
      "जी": 314,
      "मद": 315,
      "गे": 316,
      "छो": 317,
      "ज़ी": 318,
      "अपनी": 319,
      "दू": 320,
      "पता": 321,
      "पि": 322,
      "मैरी": 323,
      "मदद": 324,
      "बी": 325,
      "ल्": 326,
      "आपको": 327,
      "लगता": 328,
      "ारा": 329,
      "यहाँ": 330,
      "कम": 331,
      "तुम्हारे": 332,
      "चाहता": 333,
      "तर": 334,
      "नाम": 335,
      "बस": 336,
      "सकती": 337,
      "टे": 338,
      "खे": 339,
      "करता": 340,
      "कित": 341,
      "लोग": 342,
      "ूल": 343,
      "ड़े": 344,
      "टी": 345,
      "वी": 346,
      "िर": 347,
      "क्ष": 348,
      "पढ़": 349,
      "फ़्": 350,
      "कभी": 351,
      "पु": 352,
      "बार": 353,
      "शि": 354,
      "होता": 355,
      "हूं": 356,
      "्यादा": 357,
      "समझ": 358,
      "उसकी": 359,
      "ज़्यादा": 360,
      "हुआ": 361,
      "जे": 362,
      "जो": 363,
      "कहाँ": 364,
      "अंग": 365,
      "गर": 366,
      "पे": 367,
      "कौ": 368,
      "हमें": 369,
      "टा": 370,
      "अंग्रे": 371,
      "ंड": 372,
      "करते": 373,
      "चे": 374,
      "तक": 375,
      "ंगे": 376,
      "चाय": 377,
      "कह": 378,
      "किसी": 379,
      "अच्छा": 380,
      "बोल": 381,
      "हों": 382,
      "बारे": 383,
      "किता": 384,
      "तरह": 385,
      "करो": 386,
      "दु": 387,
      "जि": 388,
      "मान": 389,
      "तुम्हारी": 390,
      "कौन": 391,
      "आज": 392,
      "ख़": 393,
      "म्": 394,
      "अंग्रेज़ी": 395,
      "ठी": 396,
      "कहा": 397,
      "साल": 398,
      "गई": 399,
      "िल्": 400,
      "रत": 401,
      "दिन": 402,
      "उन्हें": 403,
      "जिए": 404,
      "बै": 405,
      "बच्": 406,
      "उन्हों": 407,
      "उन्होंने": 408,
      "बि": 409,
      "लिया": 410,
      "देखा": 411,
      "अपना": 412,
      "मिल": 413,
      "चि": 414,
      "ूँ": 415,
      "ंदर": 416,
      "आपके": 417,
      "क़": 418,
      "वार": 419,
      "पानी": 420,
      "त्र": 421,
      "सबसे": 422,
      "खेल": 423,
      "गए": 424,
      "रात": 425,
      "गाड़ी": 426,
      "चु": 427,
      "भार": 428,
      "सं": 429,
      "हि": 430,
      "किस": 431,
      "वाला": 432,
      "दोस्त": 433,
      "बह": 434,
      "ैसा": 435,
      "छोड़": 436,
      "उसका": 437,
      "हमारे": 438,
      "शु": 439,
      "जाने": 440,
      "सुन": 441,
      "लड़": 442,
      "हुई": 443,
      "समय": 444,
      "अच्छी": 445,
      "किताब": 446,
      "गल": 447,
      "डा": 448,
      "शादी": 449,
      "खु": 450,
      "बु": 451,
      "ब्": 452,
      "षा": 453,
      "ैर": 454,
      "होगा": 455,
      "बाद": 456,
      "चाहती": 457,
      "आया": 458,
      "सर": 459,
      "यो": 460,
      "होती": 461,
      "जाना": 462,
      "सामी": 463,
      "प्या": 464,
      "बना": 465,
      "हमे": 466,
      "र्म": 467,
      "सीख": 468,
      "ष्": 469,
      "तीन": 470,
      "ज़ा": 471,
      "चाहते": 472,
      "आद": 473,
      "टर": 474,
      "बंद": 475,
      "लगा": 476,
      "तुमने": 477,
      "ट्": 478,
      "बड़ा": 479,
      "आपकी": 480,
      "अब": 481,
      "फिर": 482,
      "करती": 483,
      "जाए": 484,
      "उससे": 485,
      "ंगी": 486,
      "लिये": 487,
      "भाषा": 488,
      "लै": 489,
      "खो": 490,
      "रि": 491,
      "वहाँ": 492,
      "मुझसे": 493,
      "पहले": 494,
      "यु": 495,
      "यी": 496,
      "ग़": 497,
      "जवा": 498,
      "मार": 499,
      "स्ट": 500,
      "पिता": 501,
      "बैठ": 502,
      "जल्": 503,
      "कुत्": 504,
      "भारत": 505,
      "रां": 506,
      "ज़रू": 507,
      "ऊँ": 508,
      "कब": 509,
      "बजे": 510,
      "हुए": 511,
      "चल": 512,
      "द्": 513,
      "तुम्हारा": 514,
      "प्यार": 515,
      "इन": 516,
      "रु": 517,
      "सच": 518,
      "करी": 519,
      "राज": 520,
      "स्क": 521,
      "कितने": 522,
      "धा": 523,
      "नों": 524,
      "िक": 525,
      "जाता": 526,
      "थो": 527,
      "प्": 528,
      "मर": 529,
      "करे": 530,
      "आपका": 531,
      "गु": 532,
      "खाना": 533,
      "जानते": 534,
      "तना": 535,
      "मौ": 536,
      "सू": 537,
      "माँ": 538,
      "चला": 539,
      "टो": 540,
      "पूछ": 541,
      "ंगा": 542,
      "निया": 543,
      "िश": 544,
      "अगर": 545,
      "शिश": 546,
      "सभी": 547,
      "कोशिश": 548,
      "ज़ि": 549,
      "बर": 550,
      "जाओ": 551,
      "पड़े": 552,
      "रख": 553,
      "सवा": 554,
      "ज़े": 555,
      "बाहर": 556,
      "कैसे": 557,
      "यू": 558,
      "हां": 559,
      "स्पे": 560,
      "उनके": 561,
      "फ़ी": 562,
      "हमेशा": 563,
      "अके": 564,
      "पान": 565,
      "रहता": 566,
      "दिखा": 567,
      "लिख": 568,
      "बताया": 569,
      "खरी": 570,
      "पैसे": 571,
      "बद": 572,
      "रवा": 573,
      "सान": 574,
      "फ़ो": 575,
      "ठीक": 576,
      "जवाब": 577,
      "सवाल": 578,
      "कॉ": 579,
      "जब": 580,
      "पक": 581,
      "बन": 582,
      "ष्ट": 583,
      "ँच": 584,
      "चो": 585,
      "आपने": 586,
      "वाली": 587,
      "हमने": 588,
      "खुश": 589,
      "ज़रूरत": 590,
      "ंत": 591,
      "आता": 592,
      "इए": 593,
      "हमारी": 594,
      "निक": 595,
      "बच्चे": 596,
      "आदमी": 597,
      "कै": 598,
      "व्य": 599,
      "होने": 600,
      "होते": 601,
      "जाती": 602,
      "उसको": 603,
      "जर्म": 604,
      "फ़्रां": 605,
      "जल्दी": 606,
      "स्कूल": 607,
      "नौ": 608,
      "पड़": 609,
      "सुंदर": 610,
      "जानता": 611,
      "चीन": 612,
      "आए": 613,
      "पार": 614,
      "बिल्": 615,
      "भूल": 616,
      "वर": 617,
      "जापान": 618,
      "सीसी": 619,
      "अध": 620,
      "पहु": 621,
      "स्ता": 622,
      "क्षा": 623,
      "जन": 624,
      "मन": 625,
      "कमरे": 626,
      "कहते": 627,
      "कई": 628,
      "बॉ": 629,
      "कीजिए": 630,
      "भाग": 631,
      "उनकी": 632,
      "दुनिया": 633,
      "ग़ल": 634,
      "उठ": 635,
      "खि": 636,
      "बिल": 637,
      "ज़ार": 638,
      "लाल": 639,
      "पढ़ा": 640,
      "अग": 641,
      "डर": 642,
      "कुल": 643,
      "दीजिए": 644,
      "जानती": 645,
      "लोगों": 646,
      "ंक": 647,
      "आती": 648,
      "गये": 649,
      "धी": 650,
      "बर्": 651,
      "मो": 652,
      "ियाँ": 653,
      "मिला": 654,
      "बारिश": 655,
      "चार": 656,
      "दस": 657,
      "लौ": 658,
      "वल": 659,
      "लड़की": 660,
      "गो": 661,
      "गयी": 662,
      "तैर": 663,
      "मह": 664,
      "सारे": 665,
      "किल": 666,
      "वाले": 667,
      "्रि": 668,
      "भाई": 669,
      "दूस": 670,
      "भू": 671,
      "ित": 672,
      "स्वी": 673,
      "दरवा": 674,
      "क्स": 675,
      "देर": 676,
      "फ़ा": 677,
      "शुरू": 678,
      "फ़्रांसीसी": 679,
      "रिया": 680,
      "सै": 681,
      "स्ते": 682,
      "पूरी": 683,
      "सिखा": 684,
      "कृ": 685,
      "झू": 686,
      "बढ़": 687,
      "शहर": 688,
      "माल": 689,
      "दोनों": 690,
      "सुना": 691,
      "अच्छे": 692,
      "लैला": 693,
      "फ़ोन": 694,
      "आई": 695,
      "गि": 696,
      "जन्": 697,
      "नु": 698,
      "बचा": 699,
      "बड़ी": 700,
      "रहते": 701,
      "सोच": 702,
      "कितनी": 703,
      "क़्": 704,
      "ऐसा": 705,
      "दार": 706,
      "मज़ा": 707,
      "यहां": 708,
      "जर्मनी": 709,
      "बिलकुल": 710,
      "उप": 711,
      "याद": 712,
      "जापानी": 713,
      "वाई": 714,
      "र्क": 715,
      "छा": 716,
      "हरा": 717,
      "तुमसे": 718,
      "हाथ": 719,
      "वास": 720,
      "वापस": 721,
      "देना": 722,
      "मीर": 723,
      "चू": 724,
      "चों": 725,
      "डि": 726,
      "तै": 727,
      "दिल": 728,
      "पै": 729,
      "भग": 730,
      "होगी": 731,
      "विश्": 732,
      "पिछ": 733,
      "पुरा": 734,
      "आँ": 735,
      "खत": 736,
      "शब्": 737,
      "हफ़्": 738,
      "करनी": 739,
      "वाद": 740,
      "लगती": 741,
      "सुबह": 742,
      "चीज़": 743,
      "गलत": 744,
      "द्ध": 745,
      "शब्द": 746,
      "अस": 747,
      "अमीर": 748,
      "वक़्": 749,
      "सही": 750,
      "रान": 751,
      "राम": 752,
      "रहना": 753,
      "मिले": 754,
      "बच्चों": 755,
      "किसने": 756,
      "बहन": 757,
      "जाएगा": 758,
      "झूठ": 759,
      "वक़्त": 760,
      "ज्": 761,
      "डॉ": 762,
      "नो": 763,
      "पो": 764,
      "बड़े": 765,
      "सफ़": 766,
      "मुश्": 767,
      "चान": 768,
      "पाँच": 769,
      "परि": 770,
      "कुत्ते": 771,
      "ऊँगा": 772,
      "नौकरी": 773,
      "अंदर": 774,
      "गर्": 775,
      "गिर": 776,
      "छु": 777,
      "ट्रे": 778,
      "रहीं": 779,
      "वो": 780,
      "वाह": 781,
      "गाना": 782,
      "र्ण": 783,
      "हमारा": 784,
      "लगी": 785,
      "्यू": 786,
      "रूसी": 787,
      "राजधा": 788,
      "जन्म": 789,
      "मुश्किल": 790,
      "राजधानी": 791,
      "उत्": 792,
      "ओं": 793,
      "थक": 794,
      "मही": 795,
      "यम": 796,
      "वैसा": 797,
      "सला": 798,
      "कान": 799,
      "राजा": 800,
      "्यान": 801,
      "बिना": 802,
      "तैया": 803,
      "ंस": 804,
      "अक्": 805,
      "तू": 806,
      "भर": 807,
      "क्ति": 808,
      "रीका": 809,
      "पापा": 810,
      "रूस": 811,
      "उनका": 812,
      "ूँगा": 813,
      "कुत्ता": 814,
      "थोड़ी": 815,
      "अगले": 816,
      "तब": 817,
      "ध्यान": 818,
      "नट": 819,
      "पत्": 820,
      "रंग": 821,
      "न्द": 822,
      "छोटा": 823,
      "जिस": 824,
      "बदल": 825,
      "पढ़ाई": 826,
      "लौट": 827,
      "सैनिक": 828,
      "पिछले": 829,
      "हफ़्ते": 830,
      "एँ": 831,
      "कं": 832,
      "कपड़े": 833,
      "छे": 834,
      "बू": 835,
      "सारी": 836,
      "क्टर": 837,
      "केवल": 838,
      "स्टे": 839,
      "नीचे": 840,
      "पागल": 841,
      "फ़िल्": 842,
      "बें": 843,
      "दूर": 844,
      "अं": 845,
      "अर": 846,
      "आओ": 847,
      "इं": 848,
      "ऐसे": 849,
      "जू": 850,
      "जैसे": 851,
      "दौ": 852,
      "म्र": 853,
      "यत": 854,
      "यद": 855,
      "लू": 856,
      "वर्": 857,
      "तार": 858,
      "सेक्स": 859,
      "स्थ": 860,
      "रहती": 861,
      "शायद": 862,
      "दिख": 863,
      "पीछे": 864,
      "कितना": 865,
      "किताबें": 866,
      "पार्": 867,
      "पहुँ": 868,
      "दूसरे": 869,
      "अनु": 870,
      "आने": 871,
      "आवा": 872,
      "इतना": 873,
      "ग्": 874,
      "डे": 875,
      "मगर": 876,
      "साफ़": 877,
      "लाया": 878,
      "लात्": 879,
      "निकल": 880,
      "विद": 881,
      "बताओ": 882,
      "पहन": 883,
      "चिट्": 884,
      "अकेले": 885,
      "ट्रेन": 886,
      "आग": 887,
      "इत": 888,
      "कैसा": 889,
      "गह": 890,
      "शी": 891,
      "सौ": 892,
      "्प": 893,
      "काफ़ी": 894,
      "स्टन": 895,
      "धीरे": 896,
      "तैयार": 897,
      "ंत्र": 898,
      "अम": 899,
      "तों": 900,
      "फूल": 901,
      "नाक": 902,
      "काश": 903,
      "लगे": 904,
      "ख़ु": 905,
      "मौसम": 906,
      "अकेला": 907,
      "व्यक्ति": 908,
      "ग़लत": 909,
      "विद्या": 910,
      "एं": 911,
      "कू": 912,
      "कहीं": 913,
      "चलो": 914,
      "जंग": 915,
      "नफ़": 916,
      "भे": 917,
      "मक": 918,
      "वज": 919,
      "वैसे": 920,
      "शिया": 921,
      "कर्": 922,
      "काला": 923,
      "किन": 924,
      "तें": 925,
      "स्या": 926,
      "बाल": 927,
      "रोप": 928,
      "श्न": 929,
      "प्रति": 930,
      "उठा": 931,
      "खतम": 932,
      "महीने": 933,
      "आवाज़": 934,
      "चिट्ठी": 935,
      "नफ़रत": 936,
      "अजी": 937,
      "ऑस्ट": 938,
      "खी": 939,
      "खू": 940,
      "जॉ": 941,
      "ढूँ": 942,
      "पया": 943,
      "पति": 944,
      "फ्": 945,
      "१९": 946,
      "मुस्": 947,
      "रहने": 948,
      "नियम": 949,
      "उनसे": 950,
      "मिनट": 951,
      "बोली": 952,
      "क्योंकि": 953,
      "सोने": 954,
      "कहानी": 955,
      "स्पेन": 956,
      "खरीद": 957,
      "कॉफ़ी": 958,
      "कृपया": 959,
      "फ़िल्म": 960,
      "अजीब": 961,
      "इस्ते": 962,
      "उतना": 963,
      "धो": 964,
      "नदी": 965,
      "पैर": 966,
      "भरो": 967,
      "मछ": 968,
      "मरा": 969,
      "लं": 970,
      "लब": 971,
      "सर्": 972,
      "हँ": 973,
      "ियों": 974,
      "ोर": 975,
      "मेज़": 976,
      "स्सा": 977,
      "पाल": 978,
      "र्द": 979,
      "लेना": 980,
      "कुरा": 981,
      "न्या": 982,
      "लगते": 983,
      "विदेश": 984,
      "बीमार": 985,
      "पुर्": 986,
      "कौनसा": 987,
      "ख़री": 988,
      "चिं": 989,
      "चुका": 990,
      "लैंड": 991,
      "यूना": 992,
      "अक्सर": 993,
      "इस्तेमाल": 994,
      "आसान": 995,
      "घड़ी": 996,
      "जु": 997,
      "जै": 998,
      "तगा": 999
    },
    "merges": [
      [
        "ह",
        "ै"
      ],
      [
        "य",
        "ा"
      ],
      [
        "न",
        "े"
      ],
      [
        "म",
        "े"
      ],
      [
        "ह",
        "ी"
      ],
      [
        "त",
        "ा"
      ],
      [
        "स",
        "े"
      ],
      [
        "म",
        "ै"
      ],
      [
        "न",
        "ा"
      ],
      [
        "मै",
        "ं"
      ],
      [
        "क",
        "र"
      ],
      [
        "क",
        "्"
      ],
      [
        "ा",
        "र"
      ],
      [
        "ही",
        "ं"
      ],
      [
        "मे",
        "ं"
      ],
      [
        "क",
        "े"
      ],
      [
        "न",
        "हीं"
      ],
      [
        "क",
        "ो"
      ],
      [
        "त",
        "ु"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "तु",
        "म"
      ],
      [
        "क",
        "ा"
      ],
      [
        "है",
        "ं"
      ],
      [
        "क",
        "ी"
      ],
      [
        "ट",
        "ॉ"
      ],
      [
        "टॉ",
        "म"
      ],
      [
        "क",
        "ि"
      ],
      [
        "त",
        "े"
      ],
      [
        "म",
        "ु"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "र",
        "ा"
      ],
      [
        "ड",
        "़"
      ],
      [
        "क्",
        "या"
      ],
      [
        "स",
        "ा"
      ],
      [
        "त",
        "ी"
      ],
      [
        "व",
        "ह"
      ],
      [
        "उ",
        "स"
      ],
      [
        "मु",
        "झ"
      ],
      [
        "ह",
        "ू"
      ],
      [
        "आ",
        "प"
      ],
      [
        "च",
        "ा"
      ],
      [
        "ज",
        "़"
      ],
      [
        "र",
        "े"
      ],
      [
        "स",
        "्"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "मुझ",
        "े"
      ],
      [
        "र",
        "ी"
      ],
      [
        "व",
        "ा"
      ],
      [
        "हू",
        "ँ"
      ],
      [
        "भ",
        "ी"
      ],
      [
        "न",
        "ी"
      ],
      [
        "ग",
        "ा"
      ],
      [
        "ह",
        "े"
      ],
      [
        "ए",
        "क"
      ],
      [
        "द",
        "े"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "ो",
        "ं"
      ],
      [
        "प",
        "ा"
      ],
      [
        "ि",
        "ए"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "तुम",
        "्"
      ],
      [
        "स",
        "क"
      ],
      [
        "फ",
        "़"
      ],
      [
        "र",
        "्"
      ],
      [
        "ह",
        "म"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "ल",
        "े"
      ],
      [
        "प",
        "र"
      ],
      [
        "स",
        "ी"
      ],
      [
        "ि",
        "या"
      ],
      [
        "य",
        "ह"
      ],
      [
        "अ",
        "प"
      ],
      [
        "चा",
        "ह"
      ],
      [
        "ं",
        "द"
      ],
      [
        "म",
        "ा"
      ],
      [
        "ख",
        "ा"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "क",
        "ु"
      ],
      [
        "न",
        "्"
      ],
      [
        "्",
        "र"
      ],
      [
        "हे",
        "ं"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "ार",
        "े"
      ],
      [
        "औ",
        "र"
      ],
      [
        "त",
        "ो"
      ],
      [
        "द",
        "ी"
      ],
      [
        "र",
        "हा"
      ],
      [
        "हा",
        "ँ"
      ],
      [
        "च",
        "्"
      ],
      [
        "ब",
        "हु"
      ],
      [
        "बहु",
        "त"
      ],
      [
        "मे",
        "रे"
      ],
      [
        "व",
        "े"
      ],
      [
        "ल",
        "ग"
      ],
      [
        "द",
        "ो"
      ],
      [
        "र",
        "ह"
      ],
      [
        "्",
        "या"
      ],
      [
        "ि",
        "ल"
      ],
      [
        "तुम्",
        "ह"
      ],
      [
        "त",
        "्"
      ],
      [
        "स",
        "म"
      ],
      [
        "द",
        "ा"
      ],
      [
        "इ",
        "स"
      ],
      [
        "श",
        "ा"
      ],
      [
        "न",
        "ि"
      ],
      [
        "तुम्",
        "हें"
      ],
      [
        "व",
        "ि"
      ],
      [
        "स",
        "ु"
      ],
      [
        "कु",
        "छ"
      ],
      [
        "उस",
        "ने"
      ],
      [
        "म",
        "ी"
      ],
      [
        "उ",
        "से"
      ],
      [
        "ग",
        "या"
      ],
      [
        "थ",
        "ी"
      ],
      [
        "ल",
        "िए"
      ],
      [
        "र",
        "ही"
      ],
      [
        "द",
        "ि"
      ],
      [
        "य",
        "ों"
      ],
      [
        "सा",
        "थ"
      ],
      [
        "मे",
        "री"
      ],
      [
        "ार",
        "ी"
      ],
      [
        "र",
        "हे"
      ],
      [
        "च्",
        "छ"
      ],
      [
        "स",
        "ब"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "य",
        "े"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "मैं",
        "ने"
      ],
      [
        "ड़",
        "ी"
      ],
      [
        "प",
        "स"
      ],
      [
        "कि",
        "या"
      ],
      [
        "अप",
        "ने"
      ],
      [
        "पा",
        "स"
      ],
      [
        "अ",
        "च्छ"
      ],
      [
        "्",
        "रे"
      ],
      [
        "जा",
        "न"
      ],
      [
        "सक",
        "ता"
      ],
      [
        "बा",
        "त"
      ],
      [
        "क",
        "ल"
      ],
      [
        "ढ",
        "़"
      ],
      [
        "थ",
        "े"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "ब",
        "ता"
      ],
      [
        "पस",
        "ंद"
      ],
      [
        "उ",
        "न्"
      ],
      [
        "मे",
        "रा"
      ],
      [
        "र",
        "ो"
      ],
      [
        "ग",
        "ी"
      ],
      [
        "्",
        "य"
      ],
      [
        "सक",
        "ते"
      ],
      [
        "र",
        "ू"
      ],
      [
        "प",
        "ी"
      ],
      [
        "कर",
        "ना"
      ],
      [
        "उ",
        "न"
      ],
      [
        "चाह",
        "िए"
      ],
      [
        "दे",
        "श"
      ],
      [
        "प",
        "ह"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ब",
        "ो"
      ],
      [
        "को",
        "ई"
      ],
      [
        "अ",
        "भी"
      ],
      [
        "त",
        "ि"
      ],
      [
        "ब",
        "े"
      ],
      [
        "ड़",
        "ा"
      ],
      [
        "प",
        "ू"
      ],
      [
        "दे",
        "ख"
      ],
      [
        "का",
        "म"
      ],
      [
        "श",
        "्"
      ],
      [
        "क्",
        "यों"
      ],
      [
        "द",
        "िया"
      ],
      [
        "ह",
        "र"
      ],
      [
        "स्",
        "त"
      ],
      [
        "स",
        "ो"
      ],
      [
        "उस",
        "के"
      ],
      [
        "च",
        "ी"
      ],
      [
        "कर",
        "ने"
      ],
      [
        "घ",
        "र"
      ],
      [
        "स",
        "ि"
      ],
      [
        "म",
        "त"
      ],
      [
        "ै",
        "से"
      ],
      [
        "प",
        "्र"
      ],
      [
        "क",
        "ार"
      ],
      [
        "ज",
        "ी"
      ],
      [
        "म",
        "द"
      ],
      [
        "ग",
        "े"
      ],
      [
        "छ",
        "ो"
      ],
      [
        "ज़",
        "ी"
      ],
      [
        "अप",
        "नी"
      ],
      [
        "द",
        "ू"
      ],
      [
        "प",
        "ता"
      ],
      [
        "प",
        "ि"
      ],
      [
        "मै",
        "री"
      ],
      [
        "मद",
        "द"
      ],
      [
        "ब",
        "ी"
      ],
      [
        "ल",
        "्"
      ],
      [
        "आप",
        "को"
      ],
      [
        "लग",
        "ता"
      ],
      [
        "ार",
        "ा"
      ],
      [
        "य",
        "हाँ"
      ],
      [
        "क",
        "म"
      ],
      [
        "तुम्ह",
        "ारे"
      ],
      [
        "चाह",
        "ता"
      ],
      [
        "त",
        "र"
      ],
      [
        "ना",
        "म"
      ],
      [
        "ब",
        "स"
      ],
      [
        "सक",
        "ती"
      ],
      [
        "ट",
        "े"
      ],
      [
        "ख",
        "े"
      ],
      [
        "कर",
        "ता"
      ],
      [
        "कि",
        "त"
      ],
      [
        "लो",
        "ग"
      ],
      [
        "ू",
        "ल"
      ],
      [
        "ड़",
        "े"
      ],
      [
        "ट",
        "ी"
      ],
      [
        "व",
        "ी"
      ],
      [
        "ि",
        "र"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "प",
        "ढ़"
      ],
      [
        "फ़",
        "्"
      ],
      [
        "क",
        "भी"
      ],
      [
        "प",
        "ु"
      ],
      [
        "ब",
        "ार"
      ],
      [
        "श",
        "ि"
      ],
      [
        "हो",
        "ता"
      ],
      [
        "हू",
        "ं"
      ],
      [
        "्या",
        "दा"
      ],
      [
        "सम",
        "झ"
      ],
      [
        "उस",
        "की"
      ],
      [
        "ज़",
        "्यादा"
      ],
      [
        "हु",
        "आ"
      ],
      [
        "ज",
        "े"
      ],
      [
        "ज",
        "ो"
      ],
      [
        "क",
        "हाँ"
      ],
      [
        "अ",
        "ंग"
      ],
      [
        "ग",
        "र"
      ],
      [
        "प",
        "े"
      ],
      [
        "क",
        "ौ"
      ],
      [
        "ह",
        "में"
      ],
      [
        "ट",
        "ा"
      ],
      [
        "अंग",
        "्रे"
      ],
      [
        "ं",
        "ड"
      ],
      [
        "कर",
        "ते"
      ],
      [
        "च",
        "े"
      ],
      [
        "त",
        "क"
      ],
      [
        "ंग",
        "े"
      ],
      [
        "चा",
        "य"
      ],
      [
        "क",
        "ह"
      ],
      [
        "कि",
        "सी"
      ],
      [
        "अच्छ",
        "ा"
      ],
      [
        "बो",
        "ल"
      ],
      [
        "हो",
        "ं"
      ],
      [
        "ब",
        "ारे"
      ],
      [
        "कि",
        "ता"
      ],
      [
        "त",
        "रह"
      ],
      [
        "कर",
        "ो"
      ],
      [
        "द",
        "ु"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "मा",
        "न"
      ],
      [
        "तुम्ह",
        "ारी"
      ],
      [
        "कौ",
        "न"
      ],
      [
        "आ",
        "ज"
      ],
      [
        "ख",
        "़"
      ],
      [
        "म",
        "्"
      ],
      [
        "अंग्रे",
        "ज़ी"
      ],
      [
        "ठ",
        "ी"
      ],
      [
        "क",
        "हा"
      ],
      [
        "सा",
        "ल"
      ],
      [
        "ग",
        "ई"
      ],
      [
        "िल",
        "्"
      ],
      [
        "र",
        "त"
      ],
      [
        "दि",
        "न"
      ],
      [
        "उन्",
        "हें"
      ],
      [
        "ज",
        "िए"
      ],
      [
        "ब",
        "ै"
      ],
      [
        "ब",
        "च्"
      ],
      [
        "उन्",
        "हों"
      ],
      [
        "उन्हों",
        "ने"
      ],
      [
        "ब",
        "ि"
      ],
      [
        "ल",
        "िया"
      ],
      [
        "दे",
        "खा"
      ],
      [
        "अप",
        "ना"
      ],
      [
        "म",
        "िल"
      ],
      [
        "च",
        "ि"
      ],
      [
        "ू",
        "ँ"
      ],
      [
        "ंद",
        "र"
      ],
      [
        "आप",
        "के"
      ],
      [
        "क",
        "़"
      ],
      [
        "व",
        "ार"
      ],
      [
        "पा",
        "नी"
      ],
      [
        "त",
        "्र"
      ],
      [
        "सब",
        "से"
      ],
      [
        "खे",
        "ल"
      ],
      [
        "ग",
        "ए"
      ],
      [
        "रा",
        "त"
      ],
      [
        "गा",
        "ड़ी"
      ],
      [
        "च",
        "ु"
      ],
      [
        "भ",
        "ार"
      ],
      [
        "स",
        "ं"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "कि",
        "स"
      ],
      [
        "वा",
        "ला"
      ],
      [
        "दो",
        "स्त"
      ],
      [
        "ब",
        "ह"
      ],
      [
        "ै",
        "सा"
      ],
      [
        "छो",
        "ड़"
      ],
      [
        "उस",
        "का"
      ],
      [
        "हम",
        "ारे"
      ],
      [
        "श",
        "ु"
      ],
      [
        "जा",
        "ने"
      ],
      [
        "सु",
        "न"
      ],
      [
        "ल",
        "ड़"
      ],
      [
        "हु",
        "ई"
      ],
      [
        "सम",
        "य"
      ],
      [
        "अच्छ",
        "ी"
      ],
      [
        "किता",
        "ब"
      ],
      [
        "ग",
        "ल"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "शा",
        "दी"
      ],
      [
        "ख",
        "ु"
      ],
      [
        "ब",
        "ु"
      ],
      [
        "ब",
        "्"
      ],
      [
        "ष",
        "ा"
      ],
      [
        "ै",
        "र"
      ],
      [
        "हो",
        "गा"
      ],
      [
        "बा",
        "द"
      ],
      [
        "चाह",
        "ती"
      ],
      [
        "आ",
        "या"
      ],
      [
        "स",
        "र"
      ],
      [
        "य",
        "ो"
      ],
      [
        "हो",
        "ती"
      ],
      [
        "जा",
        "ना"
      ],
      [
        "सा",
        "मी"
      ],
      [
        "प",
        "्या"
      ],
      [
        "ब",
        "ना"
      ],
      [
        "ह",
        "मे"
      ],
      [
        "र्",
        "म"
      ],
      [
        "सी",
        "ख"
      ],
      [
        "ष",
        "्"
      ],
      [
        "ती",
        "न"
      ],
      [
        "ज़",
        "ा"
      ],
      [
        "चाह",
        "ते"
      ],
      [
        "आ",
        "द"
      ],
      [
        "ट",
        "र"
      ],
      [
        "ब",
        "ंद"
      ],
      [
        "ल",
        "गा"
      ],
      [
        "तुम",
        "ने"
      ],
      [
        "ट",
        "्"
      ],
      [
        "ब",
        "ड़ा"
      ],
      [
        "आप",
        "की"
      ],
      [
        "अ",
        "ब"
      ],
      [
        "फ",
        "िर"
      ],
      [
        "कर",
        "ती"
      ],
      [
        "जा",
        "ए"
      ],
      [
        "उस",
        "से"
      ],
      [
        "ंग",
        "ी"
      ],
      [
        "लि",
        "ये"
      ],
      [
        "भा",
        "षा"
      ],
      [
        "ल",
        "ै"
      ],
      [
        "ख",
        "ो"
      ],
      [
        "र",
        "ि"
      ],
      [
        "व",
        "हाँ"
      ],
      [
        "मुझ",
        "से"
      ],
      [
        "पह",
        "ले"
      ],
      [
        "य",
        "ु"
      ],
      [
        "य",
        "ी"
      ],
      [
        "ग",
        "़"
      ],
      [
        "ज",
        "वा"
      ],
      [
        "म",
        "ार"
      ],
      [
        "स्",
        "ट"
      ],
      [
        "पि",
        "ता"
      ],
      [
        "बै",
        "ठ"
      ],
      [
        "ज",
        "ल्"
      ],
      [
        "कु",
        "त्"
      ],
      [
        "भार",
        "त"
      ],
      [
        "रा",
        "ं"
      ],
      [
        "ज़",
        "रू"
      ],
      [
        "ऊ",
        "ँ"
      ],
      [
        "क",
        "ब"
      ],
      [
        "ब",
        "जे"
      ],
      [
        "हु",
        "ए"
      ],
      [
        "च",
        "ल"
      ],
      [
        "द",
        "्"
      ],
      [
        "तुम्ह",
        "ारा"
      ],
      [
        "प्या",
        "र"
      ],
      [
        "इ",
        "न"
      ],
      [
        "र",
        "ु"
      ],
      [
        "स",
        "च"
      ],
      [
        "कर",
        "ी"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "स्",
        "क"
      ],
      [
        "कित",
        "ने"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "न",
        "ों"
      ],
      [
        "ि",
        "क"
      ],
      [
        "जा",
        "ता"
      ],
      [
        "थ",
        "ो"
      ],
      [
        "प",
        "्"
      ],
      [
        "म",
        "र"
      ],
      [
        "कर",
        "े"
      ],
      [
        "आप",
        "का"
      ],
      [
        "ग",
        "ु"
      ],
      [
        "खा",
        "ना"
      ],
      [
        "जान",
        "ते"
      ],
      [
        "त",
        "ना"
      ],
      [
        "म",
        "ौ"
      ],
      [
        "स",
        "ू"
      ],
      [
        "मा",
        "ँ"
      ],
      [
        "च",
        "ला"
      ],
      [
        "ट",
        "ो"
      ],
      [
        "पू",
        "छ"
      ],
      [
        "ं",
        "गा"
      ],
      [
        "न",
        "िया"
      ],
      [
        "ि",
        "श"
      ],
      [
        "अ",
        "गर"
      ],
      [
        "शि",
        "श"
      ],
      [
        "स",
        "भी"
      ],
      [
        "को",
        "शिश"
      ],
      [
        "ज़",
        "ि"
      ],
      [
        "ब",
        "र"
      ],
      [
        "जा",
        "ओ"
      ],
      [
        "प",
        "ड़े"
      ],
      [
        "र",
        "ख"
      ],
      [
        "स",
        "वा"
      ],
      [
        "ज़",
        "े"
      ],
      [
        "बा",
        "हर"
      ],
      [
        "क",
        "ैसे"
      ],
      [
        "य",
        "ू"
      ],
      [
        "हा",
        "ं"
      ],
      [
        "स्",
        "पे"
      ],
      [
        "उन",
        "के"
      ],
      [
        "फ़",
        "ी"
      ],
      [
        "हमे",
        "शा"
      ],
      [
        "अ",
        "के"
      ],
      [
        "पा",
        "न"
      ],
      [
        "रह",
        "ता"
      ],
      [
        "दि",
        "खा"
      ],
      [
        "लि",
        "ख"
      ],
      [
        "बता",
        "या"
      ],
      [
        "ख",
        "री"
      ],
      [
        "प",
        "ैसे"
      ],
      [
        "ब",
        "द"
      ],
      [
        "र",
        "वा"
      ],
      [
        "सा",
        "न"
      ],
      [
        "फ़",
        "ो"
      ],
      [
        "ठी",
        "क"
      ],
      [
        "जवा",
        "ब"
      ],
      [
        "सवा",
        "ल"
      ],
      [
        "क",
        "ॉ"
      ],
      [
        "ज",
        "ब"
      ],
      [
        "प",
        "क"
      ],
      [
        "ब",
        "न"
      ],
      [
        "ष्",
        "ट"
      ],
      [
        "ँ",
        "च"
      ],
      [
        "च",
        "ो"
      ],
      [
        "आप",
        "ने"
      ],
      [
        "वा",
        "ली"
      ],
      [
        "हम",
        "ने"
      ],
      [
        "खु",
        "श"
      ],
      [
        "ज़रू",
        "रत"
      ],
      [
        "ं",
        "त"
      ],
      [
        "आ",
        "ता"
      ],
      [
        "इ",
        "ए"
      ],
      [
        "हम",
        "ारी"
      ],
      [
        "नि",
        "क"
      ],
      [
        "बच्",
        "चे"
      ],
      [
        "आद",
        "मी"
      ],
      [
        "क",
        "ै"
      ],
      [
        "व",
        "्य"
      ],
      [
        "हो",
        "ने"
      ],
      [
        "हो",
        "ते"
      ],
      [
        "जा",
        "ती"
      ],
      [
        "उस",
        "को"
      ],
      [
        "ज",
        "र्म"
      ],
      [
        "फ़्",
        "रां"
      ],
      [
        "जल्",
        "दी"
      ],
      [
        "स्क",
        "ूल"
      ],
      [
        "न",
        "ौ"
      ],
      [
        "प",
        "ड़"
      ],
      [
        "सु",
        "ंदर"
      ],
      [
        "जान",
        "ता"
      ],
      [
        "ची",
        "न"
      ],
      [
        "आ",
        "ए"
      ],
      [
        "प",
        "ार"
      ],
      [
        "ब",
        "िल्"
      ],
      [
        "भ",
        "ूल"
      ],
      [
        "व",
        "र"
      ],
      [
        "जा",
        "पान"
      ],
      [
        "सी",
        "सी"
      ],
      [
        "अ",
        "ध"
      ],
      [
        "प",
        "हु"
      ],
      [
        "स्",
        "ता"
      ],
      [
        "क्ष",
        "ा"
      ],
      [
        "ज",
        "न"
      ],
      [
        "म",
        "न"
      ],
      [
        "कम",
        "रे"
      ],
      [
        "कह",
        "ते"
      ],
      [
        "क",
        "ई"
      ],
      [
        "ब",
        "ॉ"
      ],
      [
        "की",
        "जिए"
      ],
      [
        "भा",
        "ग"
      ],
      [
        "उन",
        "की"
      ],
      [
        "दु",
        "निया"
      ],
      [
        "ग़",
        "ल"
      ],
      [
        "उ",
        "ठ"
      ],
      [
        "ख",
        "ि"
      ],
      [
        "ब",
        "िल"
      ],
      [
        "ज़",
        "ार"
      ],
      [
        "ला",
        "ल"
      ],
      [
        "पढ़",
        "ा"
      ],
      [
        "अ",
        "ग"
      ],
      [
        "ड",
        "र"
      ],
      [
        "कु",
        "ल"
      ],
      [
        "दी",
        "जिए"
      ],
      [
        "जान",
        "ती"
      ],
      [
        "लोग",
        "ों"
      ],
      [
        "ं",
        "क"
      ],
      [
        "आ",
        "ती"
      ],
      [
        "ग",
        "ये"
      ],
      [
        "ध",
        "ी"
      ],
      [
        "ब",
        "र्"
      ],
      [
        "म",
        "ो"
      ],
      [
        "िया",
        "ँ"
      ],
      [
        "मि",
        "ला"
      ],
      [
        "बार",
        "िश"
      ],
      [
        "च",
        "ार"
      ],
      [
        "द",
        "स"
      ],
      [
        "ल",
        "ौ"
      ],
      [
        "व",
        "ल"
      ],
      [
        "लड़",
        "की"
      ],
      [
        "ग",
        "ो"
      ],
      [
        "ग",
        "यी"
      ],
      [
        "त",
        "ैर"
      ],
      [
        "म",
        "ह"
      ],
      [
        "स",
        "ारे"
      ],
      [
        "कि",
        "ल"
      ],
      [
        "वा",
        "ले"
      ],
      [
        "्र",
        "ि"
      ],
      [
        "भा",
        "ई"
      ],
      [
        "दू",
        "स"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "ि",
        "त"
      ],
      [
        "स्",
        "वी"
      ],
      [
        "द",
        "रवा"
      ],
      [
        "क्",
        "स"
      ],
      [
        "दे",
        "र"
      ],
      [
        "फ़",
        "ा"
      ],
      [
        "शु",
        "रू"
      ],
      [
        "फ़्रां",
        "सीसी"
      ],
      [
        "र",
        "िया"
      ],
      [
        "स",
        "ै"
      ],
      [
        "स्",
        "ते"
      ],
      [
        "पू",
        "री"
      ],
      [
        "सि",
        "खा"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "झ",
        "ू"
      ],
      [
        "ब",
        "ढ़"
      ],
      [
        "श",
        "हर"
      ],
      [
        "मा",
        "ल"
      ],
      [
        "दो",
        "नों"
      ],
      [
        "सु",
        "ना"
      ],
      [
        "अच्छ",
        "े"
      ],
      [
        "लै",
        "ला"
      ],
      [
        "फ़ो",
        "न"
      ],
      [
        "आ",
        "ई"
      ],
      [
        "ग",
        "ि"
      ],
      [
        "ज",
        "न्"
      ],
      [
        "न",
        "ु"
      ],
      [
        "ब",
        "चा"
      ],
      [
        "ब",
        "ड़ी"
      ],
      [
        "रह",
        "ते"
      ],
      [
        "सो",
        "च"
      ],
      [
        "कित",
        "नी"
      ],
      [
        "क़",
        "्"
      ],
      [
        "ऐ",
        "सा"
      ],
      [
        "द",
        "ार"
      ],
      [
        "म",
        "ज़ा"
      ],
      [
        "य",
        "हां"
      ],
      [
        "जर्म",
        "नी"
      ],
      [
        "बिल",
        "कुल"
      ],
      [
        "उ",
        "प"
      ],
      [
        "या",
        "द"
      ],
      [
        "जा",
        "पानी"
      ],
      [
        "वा",
        "ई"
      ],
      [
        "र्",
        "क"
      ],
      [
        "छ",
        "ा"
      ],
      [
        "ह",
        "रा"
      ],
      [
        "तुम",
        "से"
      ],
      [
        "हा",
        "थ"
      ],
      [
        "वा",
        "स"
      ],
      [
        "वा",
        "पस"
      ],
      [
        "दे",
        "ना"
      ],
      [
        "मी",
        "र"
      ],
      [
        "च",
        "ू"
      ],
      [
        "च",
        "ों"
      ],
      [
        "ड",
        "ि"
      ],
      [
        "त",
        "ै"
      ],
      [
        "द",
        "िल"
      ],
      [
        "प",
        "ै"
      ],
      [
        "भ",
        "ग"
      ],
      [
        "हो",
        "गी"
      ],
      [
        "वि",
        "श्"
      ],
      [
        "पि",
        "छ"
      ],
      [
        "पु",
        "रा"
      ],
      [
        "आ",
        "ँ"
      ],
      [
        "ख",
        "त"
      ],
      [
        "श",
        "ब्"
      ],
      [
        "ह",
        "फ़्"
      ],
      [
        "कर",
        "नी"
      ],
      [
        "वा",
        "द"
      ],
      [
        "लग",
        "ती"
      ],
      [
        "सु",
        "बह"
      ],
      [
        "ची",
        "ज़"
      ],
      [
        "गल",
        "त"
      ],
      [
        "द्",
        "ध"
      ],
      [
        "शब्",
        "द"
      ],
      [
        "अ",
        "स"
      ],
      [
        "अ",
        "मीर"
      ],
      [
        "व",
        "क़्"
      ],
      [
        "स",
        "ही"
      ],
      [
        "रा",
        "न"
      ],
      [
        "रा",
        "म"
      ],
      [
        "रह",
        "ना"
      ],
      [
        "मि",
        "ले"
      ],
      [
        "बच्",
        "चों"
      ],
      [
        "किस",
        "ने"
      ],
      [
        "बह",
        "न"
      ],
      [
        "जाए",
        "गा"
      ],
      [
        "झू",
        "ठ"
      ],
      [
        "वक़्",
        "त"
      ],
      [
        "ज",
        "्"
      ],
      [
        "ड",
        "ॉ"
      ],
      [
        "न",
        "ो"
      ],
      [
        "प",
        "ो"
      ],
      [
        "ब",
        "ड़े"
      ],
      [
        "स",
        "फ़"
      ],
      [
        "मु",
        "श्"
      ],
      [
        "चा",
        "न"
      ],
      [
        "पा",
        "ँच"
      ],
      [
        "पर",
        "ि"
      ],
      [
        "कुत्",
        "ते"
      ],
      [
        "ऊँ",
        "गा"
      ],
      [
        "नौ",
        "करी"
      ],
      [
        "अ",
        "ंदर"
      ],
      [
        "ग",
        "र्"
      ],
      [
        "ग",
        "िर"
      ],
      [
        "छ",
        "ु"
      ],
      [
        "ट",
        "्रे"
      ],
      [
        "र",
        "हीं"
      ],
      [
        "व",
        "ो"
      ],
      [
        "वा",
        "ह"
      ],
      [
        "गा",
        "ना"
      ],
      [
        "र्",
        "ण"
      ],
      [
        "हम",
        "ारा"
      ],
      [
        "लग",
        "ी"
      ],
      [
        "्य",
        "ू"
      ],
      [
        "रू",
        "सी"
      ],
      [
        "राज",
        "धा"
      ],
      [
        "जन्",
        "म"
      ],
      [
        "मुश्",
        "किल"
      ],
      [
        "राजधा",
        "नी"
      ],
      [
        "उ",
        "त्"
      ],
      [
        "ओ",
        "ं"
      ],
      [
        "थ",
        "क"
      ],
      [
        "म",
        "ही"
      ],
      [
        "य",
        "म"
      ],
      [
        "व",
        "ैसा"
      ],
      [
        "स",
        "ला"
      ],
      [
        "का",
        "न"
      ],
      [
        "रा",
        "जा"
      ],
      [
        "्या",
        "न"
      ],
      [
        "बि",
        "ना"
      ],
      [
        "तै",
        "या"
      ],
      [
        "ं",
        "स"
      ],
      [
        "अ",
        "क्"
      ],
      [
        "त",
        "ू"
      ],
      [
        "भ",
        "र"
      ],
      [
        "क्",
        "ति"
      ],
      [
        "री",
        "का"
      ],
      [
        "पा",
        "पा"
      ],
      [
        "रू",
        "स"
      ],
      [
        "उन",
        "का"
      ],
      [
        "ूँ",
        "गा"
      ],
      [
        "कुत्",
        "ता"
      ],
      [
        "थो",
        "ड़ी"
      ],
      [
        "अग",
        "ले"
      ],
      [
        "त",
        "ब"
      ],
      [
        "ध",
        "्यान"
      ],
      [
        "न",
        "ट"
      ],
      [
        "प",
        "त्"
      ],
      [
        "र",
        "ंग"
      ],
      [
        "न्",
        "द"
      ],
      [
        "छो",
        "टा"
      ],
      [
        "जि",
        "स"
      ],
      [
        "बद",
        "ल"
      ],
      [
        "पढ़ा",
        "ई"
      ],
      [
        "लौ",
        "ट"
      ],
      [
        "सै",
        "निक"
      ],
      [
        "पिछ",
        "ले"
      ],
      [
        "हफ़्",
        "ते"
      ],
      [
        "ए",
        "ँ"
      ],
      [
        "क",
        "ं"
      ],
      [
        "क",
        "पड़े"
      ],
      [
        "छ",
        "े"
      ],
      [
        "ब",
        "ू"
      ],
      [
        "स",
        "ारी"
      ],
      [
        "क्",
        "टर"
      ],
      [
        "के",
        "वल"
      ],
      [
        "स्",
        "टे"
      ],
      [
        "नी",
        "चे"
      ],
      [
        "पा",
        "गल"
      ],
      [
        "फ़",
        "िल्"
      ],
      [
        "बे",
        "ं"
      ],
      [
        "दू",
        "र"
      ],
      [
        "अ",
        "ं"
      ],
      [
        "अ",
        "र"
      ],
      [
        "आ",
        "ओ"
      ],
      [
        "इ",
        "ं"
      ],
      [
        "ऐ",
        "से"
      ],
