{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "7": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "I": 24,
      "M": 25,
      "T": 26,
      "V": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "e": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "l": 35,
      "o": 36,
      "r": 37,
      "t": 38,
      "u": 39,
      "|": 40,
      "ß": 41,
      "ँ": 42,
      "ं": 43,
      "ः": 44,
      "अ": 45,
      "आ": 46,
      "इ": 47,
      "ई": 48,
      "उ": 49,
      "ऊ": 50,
      "ऋ": 51,
      "ए": 52,
      "ऐ": 53,
      "ऑ": 54,
      "ओ": 55,
      "औ": 56,
      "क": 57,
      "ख": 58,
      "ग": 59,
      "घ": 60,
      "च": 61,
      "छ": 62,
      "ज": 63,
      "झ": 64,
      "ञ": 65,
      "ट": 66,
      "ठ": 67,
      "ड": 68,
      "ढ": 69,
      "ण": 70,
      "त": 71,
      "थ": 72,
      "द": 73,
      "ध": 74,
      "न": 75,
      "प": 76,
      "फ": 77,
      "ब": 78,
      "भ": 79,
      "म": 80,
      "य": 81,
      "र": 82,
      "ल": 83,
      "ळ": 84,
      "व": 85,
      "श": 86,
      "ष": 87,
      "स": 88,
      "ह": 89,
      "़": 90,
      "ा": 91,
      "ि": 92,
      "ी": 93,
      "ु": 94,
      "ू": 95,
      "ृ": 96,
      "ॅ": 97,
      "े": 98,
      "ै": 99,
      "ॉ": 100,
      "ो": 101,
      "ौ": 102,
      "्": 103,
      "॑": 104,
      "।": 105,
      "०": 106,
      "१": 107,
      "२": 108,
      "३": 109,
      "४": 110,
      "५": 111,
      "६": 112,
      "७": 113,
      "८": 114,
      "९": 115,
      "॰": 116,
      "আ": 117,
      "ই": 118,
      "ক": 119,
      "ছ": 120,
      "জ": 121,
      "দ": 122,
      "ন": 123,
      "প": 124,
      "ম": 125,
      "র": 126,
      "া": 127,
      "ে": 128,
      "ো": 129,
      "্": 130,
      "‍": 131,
      "“": 132,
      "”": 133,
      "€": 134,
      "है": 135,
      "या": 136,
      "ने": 137,
      "मे": 138,
      "ही": 139,
      "ता": 140,
      "से": 141,
      "मै": 142,
      "ना": 143,
      "मैं": 144,
      "कर": 145,
      "क्": 146,
      "ार": 147,
      "हीं": 148,
      "में": 149,
      "के": 150,
      "नहीं": 151,
      "को": 152,
      "तु": 153,
      "हो": 154,
      "तुम": 155,
      "का": 156,
      "हैं": 157,
      "की": 158,
      "टॉ": 159,
      "टॉम": 160,
      "कि": 161,
      "ते": 162,
      "मु": 163,
      "हा": 164,
      "जा": 165,
      "रा": 166,
      "ड़": 167,
      "क्या": 168,
      "सा": 169,
      "ती": 170,
      "वह": 171,
      "उस": 172,
      "मुझ": 173,
      "हू": 174,
      "आप": 175,
      "चा": 176,
      "ज़": 177,
      "रे": 178,
      "स्": 179,
      "ला": 180,
      "मुझे": 181,
      "री": 182,
      "वा": 183,
      "हूँ": 184,
      "भी": 185,
      "नी": 186,
      "गा": 187,
      "हे": 188,
      "एक": 189,
      "दे": 190,
      "हु": 191,
      "ों": 192,
      "पा": 193,
      "िए": 194,
      "था": 195,
      "तुम्": 196,
      "सक": 197,
      "फ़": 198,
      "र्": 199,
      "हम": 200,
      "बा": 201,
      "ले": 202,
      "पर": 203,
      "सी": 204,
      "िया": 205,
      "यह": 206,
      "अप": 207,
      "चाह": 208,
      "ंद": 209,
      "मा": 210,
      "खा": 211,
      "ंग": 212,
      "कु": 213,
      "न्": 214,
      "्र": 215,
      "हें": 216,
      "ली": 217,
      "ारे": 218,
      "और": 219,
      "तो": 220,
      "दी": 221,
      "रहा": 222,
      "हाँ": 223,
      "च्": 224,
      "बहु": 225,
      "बहुत": 226,
      "मेरे": 227,
      "वे": 228,
      "लग": 229,
      "दो": 230,
      "रह": 231,
      "्या": 232,
      "िल": 233,
      "तुम्ह": 234,
      "त्": 235,
      "सम": 236,
      "दा": 237,
      "इस": 238,
      "शा": 239,
      "नि": 240,
      "तुम्हें": 241,
      "वि": 242,
      "सु": 243,
      "कुछ": 244,
      "उसने": 245,
      "मी": 246,
      "उसे": 247,
      "गया": 248,
      "थी": 249,
      "लिए": 250,
      "रही": 251,
      "दि": 252,
      "यों": 253,
      "साथ": 254,
      "मेरी": 255,
      "ारी": 256,
      "रहे": 257,
      "च्छ": 258,
      "सब": 259,
      "लो": 260,
      "ये": 261,
      "लि": 262,
      "मैंने": 263,
      "ड़ी": 264,
      "पस": 265,
      "किया": 266,
      "अपने": 267,
      "पास": 268,
      "अच्छ": 269,
      "्रे": 270,
      "जान": 271,
      "सकता": 272,
      "बात": 273,
      "कल": 274,
      "ढ़": 275,
      "थे": 276,
      "भा": 277,
      "बता": 278,
      "पसंद": 279,
      "उन्": 280,
      "मेरा": 281,
      "रो": 282,
      "गी": 283,
      "्य": 284,
      "सकते": 285,
      "रू": 286,
      "पी": 287,
      "करना": 288,
      "उन": 289,
      "चाहिए": 290,
      "देश": 291,
      "पह": 292,
      "मि": 293,
      "बो": 294,
      "कोई": 295,
      "अभी": 296,
      "ति": 297,
      "बे": 298,
      "ड़ा": 299,
      "पू": 300,
      "देख": 301,
      "काम": 302,
      "श्": 303,
      "क्यों": 304,
      "दिया": 305,
      "हर": 306,
      "स्त": 307,
      "सो": 308,
      "उसके": 309,
      "ची": 310,
      "करने": 311,
      "घर": 312,
      "सि": 313,
      "मत": 314,
      "ैसे": 315,
      "प्र": 316,
      "कार": 317,
      "जी": 318,
      "मद": 319,
      "गे": 320,
      "छो": 321,
      "ज़ी": 322,
      "अपनी": 323,
      "दू": 324,
      "पता": 325,
      "पि": 326,
      "मैरी": 327,
      "मदद": 328,
      "बी": 329,
      "ल्": 330,
      "आपको": 331,
      "लगता": 332,
      "ारा": 333,
      "यहाँ": 334,
      "कम": 335,
      "तुम्हारे": 336,
      "चाहता": 337,
      "तर": 338,
      "नाम": 339,
      "बस": 340,
      "सकती": 341,
      "टे": 342,
      "खे": 343,
      "करता": 344,
      "कित": 345,
      "लोग": 346,
      "ूल": 347,
      "ड़े": 348,
      "टी": 349,
      "वी": 350,
      "िर": 351,
      "क्ष": 352,
      "पढ़": 353,
      "फ़्": 354,
      "कभी": 355,
      "पु": 356,
      "बार": 357,
      "शि": 358,
      "होता": 359,
      "हूं": 360,
      "्यादा": 361,
      "समझ": 362,
      "उसकी": 363,
      "ज़्यादा": 364,
      "हुआ": 365,
      "जे": 366,
      "जो": 367,
      "कहाँ": 368,
      "अंग": 369,
      "गर": 370,
      "पे": 371,
      "कौ": 372,
      "हमें": 373,
      "टा": 374,
      "अंग्रे": 375,
      "ंड": 376,
      "करते": 377,
      "चे": 378,
      "तक": 379,
      "ंगे": 380,
      "चाय": 381,
      "कह": 382,
      "किसी": 383,
      "अच्छा": 384,
      "बोल": 385,
      "हों": 386,
      "बारे": 387,
      "किता": 388,
      "तरह": 389,
      "करो": 390,
      "दु": 391,
      "जि": 392,
      "मान": 393,
      "तुम्हारी": 394,
      "कौन": 395,
      "आज": 396,
      "ख़": 397,
      "म्": 398,
      "अंग्रेज़ी": 399,
      "ठी": 400,
      "कहा": 401,
      "साल": 402,
      "गई": 403,
      "िल्": 404,
      "रत": 405,
      "दिन": 406,
      "उन्हें": 407,
      "जिए": 408,
      "बै": 409,
      "बच्": 410,
      "उन्हों": 411,
      "उन्होंने": 412,
      "बि": 413,
      "लिया": 414,
      "देखा": 415,
      "अपना": 416,
      "मिल": 417,
      "चि": 418,
      "ूँ": 419,
      "ंदर": 420,
      "आपके": 421,
      "क़": 422,
      "वार": 423,
      "पानी": 424,
      "त्र": 425,
      "सबसे": 426,
      "खेल": 427,
      "गए": 428,
      "रात": 429,
      "गाड़ी": 430,
      "चु": 431,
      "भार": 432,
      "सं": 433,
      "हि": 434,
      "किस": 435,
      "वाला": 436,
      "दोस्त": 437,
      "बह": 438,
      "ैसा": 439,
      "छोड़": 440,
      "उसका": 441,
      "हमारे": 442,
      "शु": 443,
      "जाने": 444,
      "सुन": 445,
      "लड़": 446,
      "हुई": 447,
      "समय": 448,
      "अच्छी": 449,
      "किताब": 450,
      "गल": 451,
      "डा": 452,
      "शादी": 453,
      "खु": 454,
      "बु": 455,
      "ब्": 456,
      "षा": 457,
      "ैर": 458,
      "होगा": 459,
      "बाद": 460,
      "चाहती": 461,
      "आया": 462,
      "सर": 463,
      "यो": 464,
      "होती": 465,
      "जाना": 466,
      "सामी": 467,
      "प्या": 468,
      "बना": 469,
      "हमे": 470,
      "र्म": 471,
      "सीख": 472,
      "ष्": 473,
      "तीन": 474,
      "ज़ा": 475,
      "चाहते": 476,
      "आद": 477,
      "टर": 478,
      "बंद": 479,
      "लगा": 480,
      "तुमने": 481,
      "ट्": 482,
      "बड़ा": 483,
      "आपकी": 484,
      "अब": 485,
      "फिर": 486,
      "करती": 487,
      "जाए": 488,
      "उससे": 489,
      "ंगी": 490,
      "लिये": 491,
      "भाषा": 492,
      "लै": 493,
      "खो": 494,
      "रि": 495,
      "वहाँ": 496,
      "मुझसे": 497,
      "पहले": 498,
      "यु": 499,
      "यी": 500,
      "ग़": 501,
      "जवा": 502,
      "मार": 503,
      "स्ट": 504,
      "पिता": 505,
      "बैठ": 506,
      "जल्": 507,
      "कुत्": 508,
      "भारत": 509,
      "रां": 510,
      "ज़रू": 511,
      "ऊँ": 512,
      "कब": 513,
      "बजे": 514,
      "हुए": 515,
      "चल": 516,
      "द्": 517,
      "तुम्हारा": 518,
      "प्यार": 519,
      "इन": 520,
      "रु": 521,
      "सच": 522,
      "करी": 523,
      "राज": 524,
      "स्क": 525,
      "कितने": 526,
      "धा": 527,
      "नों": 528,
      "िक": 529,
      "जाता": 530,
      "थो": 531,
      "प्": 532,
      "मर": 533,
      "करे": 534,
      "आपका": 535,
      "गु": 536,
      "खाना": 537,
      "जानते": 538,
      "तना": 539,
      "मौ": 540,
      "सू": 541,
      "माँ": 542,
      "चला": 543,
      "टो": 544,
      "पूछ": 545,
      "ंगा": 546,
      "निया": 547,
      "िश": 548,
      "अगर": 549,
      "शिश": 550,
      "सभी": 551,
      "कोशिश": 552,
      "ज़ि": 553,
      "बर": 554,
      "जाओ": 555,
      "पड़े": 556,
      "रख": 557,
      "सवा": 558,
      "ज़े": 559,
      "बाहर": 560,
      "कैसे": 561,
      "यू": 562,
      "हां": 563,
      "स्पे": 564,
      "उनके": 565,
      "फ़ी": 566,
      "हमेशा": 567,
      "अके": 568,
      "पान": 569,
      "रहता": 570,
      "दिखा": 571,
      "लिख": 572,
      "बताया": 573,
      "खरी": 574,
      "पैसे": 575,
      "बद": 576,
      "रवा": 577,
      "सान": 578,
      "फ़ो": 579,
      "ठीक": 580,
      "जवाब": 581,
      "सवाल": 582,
      "कॉ": 583,
      "जब": 584,
      "पक": 585,
      "बन": 586,
      "ष्ट": 587,
      "ँच": 588,
      "चो": 589,
      "आपने": 590,
      "वाली": 591,
      "हमने": 592,
      "खुश": 593,
      "ज़रूरत": 594,
      "ंत": 595,
      "आता": 596,
      "इए": 597,
      "हमारी": 598,
      "निक": 599,
      "बच्चे": 600,
      "आदमी": 601,
      "कै": 602,
      "व्य": 603,
      "होने": 604,
      "होते": 605,
      "जाती": 606,
      "उसको": 607,
      "जर्म": 608,
      "फ़्रां": 609,
      "जल्दी": 610,
      "स्कूल": 611,
      "नौ": 612,
      "पड़": 613,
      "सुंदर": 614,
      "जानता": 615,
      "चीन": 616,
      "आए": 617,
      "पार": 618,
      "बिल्": 619,
      "भूल": 620,
      "वर": 621,
      "जापान": 622,
      "सीसी": 623,
      "अध": 624,
      "पहु": 625,
      "स्ता": 626,
      "क्षा": 627,
      "जन": 628,
      "मन": 629,
      "कमरे": 630,
      "कहते": 631,
      "कई": 632,
      "बॉ": 633,
      "कीजिए": 634,
      "भाग": 635,
      "उनकी": 636,
      "दुनिया": 637,
      "ग़ल": 638,
      "उठ": 639,
      "खि": 640,
      "बिल": 641,
      "ज़ार": 642,
      "लाल": 643,
      "पढ़ा": 644,
      "अग": 645,
      "डर": 646,
      "कुल": 647,
      "दीजिए": 648,
      "जानती": 649,
      "लोगों": 650,
      "ंक": 651,
      "आती": 652,
      "गये": 653,
      "धी": 654,
      "बर्": 655,
      "मो": 656,
      "ियाँ": 657,
      "मिला": 658,
      "बारिश": 659,
      "चार": 660,
      "दस": 661,
      "लौ": 662,
      "वल": 663,
      "लड़की": 664,
      "गो": 665,
      "गयी": 666,
      "तैर": 667,
      "मह": 668,
      "सारे": 669,
      "किल": 670,
      "वाले": 671,
      "्रि": 672,
      "भाई": 673,
      "दूस": 674,
      "भू": 675,
      "ित": 676,
      "स्वी": 677,
      "दरवा": 678,
      "क्स": 679,
      "देर": 680,
      "फ़ा": 681,
      "शुरू": 682,
      "फ़्रांसीसी": 683,
      "रिया": 684,
      "सै": 685,
      "स्ते": 686,
      "पूरी": 687,
      "सिखा": 688,
      "कृ": 689,
      "झू": 690,
      "बढ़": 691,
      "शहर": 692,
      "माल": 693,
      "दोनों": 694,
      "सुना": 695,
      "अच्छे": 696,
      "लैला": 697,
      "फ़ोन": 698,
      "आई": 699,
      "गि": 700,
      "जन्": 701,
      "नु": 702,
      "बचा": 703,
      "बड़ी": 704,
      "रहते": 705,
      "सोच": 706,
      "कितनी": 707,
      "क़्": 708,
      "ऐसा": 709,
      "दार": 710,
      "मज़ा": 711,
      "यहां": 712,
      "जर्मनी": 713,
      "बिलकुल": 714,
      "उप": 715,
      "याद": 716,
      "जापानी": 717,
      "वाई": 718,
      "र्क": 719,
      "छा": 720,
      "हरा": 721,
      "तुमसे": 722,
      "हाथ": 723,
      "वास": 724,
      "वापस": 725,
      "देना": 726,
      "मीर": 727,
      "चू": 728,
      "चों": 729,
      "डि": 730,
      "तै": 731,
      "दिल": 732,
      "पै": 733,
      "भग": 734,
      "होगी": 735,
      "विश्": 736,
      "पिछ": 737,
      "पुरा": 738,
      "आँ": 739,
      "खत": 740,
      "शब्": 741,
      "हफ़्": 742,
      "करनी": 743,
      "वाद": 744,
      "लगती": 745,
      "सुबह": 746,
      "चीज़": 747,
      "गलत": 748,
      "द्ध": 749,
      "शब्द": 750,
      "अस": 751,
      "अमीर": 752,
      "वक़्": 753,
      "सही": 754,
      "रान": 755,
      "राम": 756,
      "रहना": 757,
      "मिले": 758,
      "बच्चों": 759,
      "किसने": 760,
      "बहन": 761,
      "जाएगा": 762,
      "झूठ": 763,
      "वक़्त": 764,
      "ज्": 765,
      "डॉ": 766,
      "नो": 767,
      "पो": 768,
      "बड़े": 769,
      "सफ़": 770,
      "मुश्": 771,
      "चान": 772,
      "पाँच": 773,
      "परि": 774,
      "कुत्ते": 775,
      "ऊँगा": 776,
      "नौकरी": 777,
      "अंदर": 778,
      "गर्": 779,
      "गिर": 780,
      "छु": 781,
      "ट्रे": 782,
      "रहीं": 783,
      "वो": 784,
      "वाह": 785,
      "गाना": 786,
      "र्ण": 787,
      "हमारा": 788,
      "लगी": 789,
      "्यू": 790,
      "रूसी": 791,
      "राजधा": 792,
      "जन्म": 793,
      "मुश्किल": 794,
      "राजधानी": 795,
      "उत्": 796,
      "ओं": 797,
      "थक": 798,
      "मही": 799,
      "यम": 800,
      "वैसा": 801,
      "सला": 802,
      "कान": 803,
      "राजा": 804,
      "्यान": 805,
      "बिना": 806,
      "तैया": 807,
      "ंस": 808,
      "अक्": 809,
      "तू": 810,
      "भर": 811,
      "क्ति": 812,
      "रीका": 813,
      "पापा": 814,
      "रूस": 815,
      "उनका": 816,
      "ूँगा": 817,
      "कुत्ता": 818,
      "थोड़ी": 819,
      "अगले": 820,
      "तब": 821,
      "ध्यान": 822,
      "नट": 823,
      "पत्": 824,
      "रंग": 825,
      "न्द": 826,
      "छोटा": 827,
      "जिस": 828,
      "बदल": 829,
      "पढ़ाई": 830,
      "लौट": 831,
      "सैनिक": 832,
      "पिछले": 833,
      "हफ़्ते": 834,
      "एँ": 835,
      "कं": 836,
      "कपड़े": 837,
      "छे": 838,
      "बू": 839,
      "सारी": 840,
      "क्टर": 841,
      "केवल": 842,
      "स्टे": 843,
      "नीचे": 844,
      "पागल": 845,
      "फ़िल्": 846,
      "बें": 847,
      "दूर": 848,
      "अं": 849,
      "अर": 850,
      "आओ": 851,
      "इं": 852,
      "ऐसे": 853,
      "जू": 854,
      "जैसे": 855,
      "दौ": 856,
      "म्र": 857,
      "यत": 858,
      "यद": 859,
      "लू": 860,
      "वर्": 861,
      "तार": 862,
      "सेक्स": 863,
      "स्थ": 864,
      "रहती": 865,
      "शायद": 866,
      "दिख": 867,
      "पीछे": 868,
      "कितना": 869,
      "किताबें": 870,
      "पार्": 871,
      "पहुँ": 872,
      "दूसरे": 873,
      "अनु": 874,
      "आने": 875,
      "आवा": 876,
      "इतना": 877,
      "ग्": 878,
      "डे": 879,
      "मगर": 880,
      "साफ़": 881,
      "लाया": 882,
      "लात्": 883,
      "निकल": 884,
      "विद": 885,
      "बताओ": 886,
      "पहन": 887,
      "चिट्": 888,
      "अकेले": 889,
      "ट्रेन": 890,
      "आग": 891,
      "इत": 892,
      "कैसा": 893,
      "गह": 894,
      "शी": 895,
      "सौ": 896,
      "्प": 897,
      "काफ़ी": 898,
      "स्टन": 899,
      "धीरे": 900,
      "तैयार": 901,
      "ंत्र": 902,
      "अम": 903,
      "तों": 904,
      "फूल": 905,
      "नाक": 906,
      "काश": 907,
      "लगे": 908,
      "ख़ु": 909,
      "मौसम": 910,
      "अकेला": 911,
      "व्यक्ति": 912,
      "ग़लत": 913,
      "विद्या": 914,
      "एं": 915,
      "कू": 916,
      "कहीं": 917,
      "चलो": 918,
      "जंग": 919,
      "नफ़": 920,
      "भे": 921,
      "मक": 922,
      "वज": 923,
      "वैसे": 924,
      "शिया": 925,
      "कर्": 926,
      "काला": 927,
      "किन": 928,
      "तें": 929,
      "स्या": 930,
      "बाल": 931,
      "रोप": 932,
      "श्न": 933,
      "प्रति": 934,
      "उठा": 935,
      "खतम": 936,
      "महीने": 937,
      "आवाज़": 938,
      "चिट्ठी": 939,
      "नफ़रत": 940,
      "अजी": 941,
      "ऑस्ट": 942,
      "खी": 943,
      "खू": 944,
      "जॉ": 945,
      "ढूँ": 946,
      "पया": 947,
      "पति": 948,
      "फ्": 949,
      "१९": 950,
      "मुस्": 951,
      "रहने": 952,
      "नियम": 953,
      "उनसे": 954,
      "मिनट": 955,
      "बोली": 956,
      "क्योंकि": 957,
      "सोने": 958,
      "कहानी": 959,
      "स्पेन": 960,
      "खरीद": 961,
      "कॉफ़ी": 962,
      "कृपया": 963,
      "फ़िल्म": 964,
      "अजीब": 965,
      "इस्ते": 966,
      "उतना": 967,
      "धो": 968,
      "नदी": 969,
      "पैर": 970,
      "भरो": 971,
      "मछ": 972,
      "मरा": 973,
      "लं": 974,
      "लब": 975,
      "सर्": 976,
      "हँ": 977,
      "ियों": 978,
      "ोर": 979,
      "मेज़": 980,
      "स्सा": 981,
      "पाल": 982,
      "र्द": 983,
      "लेना": 984,
      "कुरा": 985,
      "न्या": 986,
      "लगते": 987,
      "विदेश": 988,
      "बीमार": 989,
      "पुर्": 990,
      "कौनसा": 991,
      "ख़री": 992,
      "चिं": 993,
      "चुका": 994,
      "लैंड": 995,
      "यूना": 996,
      "अक्सर": 997,
      "इस्तेमाल": 998,
      "आसान": 999
    },
    "merges": [
      [
        "ह",
        "ै"
      ],
      [
        "य",
        "ा"
      ],
      [
        "न",
        "े"
      ],
      [
        "म",
        "े"
      ],
      [
        "ह",
        "ी"
      ],
      [
        "त",
        "ा"
      ],
      [
        "स",
        "े"
      ],
      [
        "म",
        "ै"
      ],
      [
        "न",
        "ा"
      ],
      [
        "मै",
        "ं"
      ],
      [
        "क",
        "र"
      ],
      [
        "क",
        "्"
      ],
      [
        "ा",
        "र"
      ],
      [
        "ही",
        "ं"
      ],
      [
        "मे",
        "ं"
      ],
      [
        "क",
        "े"
      ],
      [
        "न",
        "हीं"
      ],
      [
        "क",
        "ो"
      ],
      [
        "त",
        "ु"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "तु",
        "म"
      ],
      [
        "क",
        "ा"
      ],
      [
        "है",
        "ं"
      ],
      [
        "क",
        "ी"
      ],
      [
        "ट",
        "ॉ"
      ],
      [
        "टॉ",
        "म"
      ],
      [
        "क",
        "ि"
      ],
      [
        "त",
        "े"
      ],
      [
        "म",
        "ु"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "र",
        "ा"
      ],
      [
        "ड",
        "़"
      ],
      [
        "क्",
        "या"
      ],
      [
        "स",
        "ा"
      ],
      [
        "त",
        "ी"
      ],
      [
        "व",
        "ह"
      ],
      [
        "उ",
        "स"
      ],
      [
        "मु",
        "झ"
      ],
      [
        "ह",
        "ू"
      ],
      [
        "आ",
        "प"
      ],
      [
        "च",
        "ा"
      ],
      [
        "ज",
        "़"
      ],
      [
        "र",
        "े"
      ],
      [
        "स",
        "्"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "मुझ",
        "े"
      ],
      [
        "र",
        "ी"
      ],
      [
        "व",
        "ा"
      ],
      [
        "हू",
        "ँ"
      ],
      [
        "भ",
        "ी"
      ],
      [
        "न",
        "ी"
      ],
      [
        "ग",
        "ा"
      ],
      [
        "ह",
        "े"
      ],
      [
        "ए",
        "क"
      ],
      [
        "द",
        "े"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "ो",
        "ं"
      ],
      [
        "प",
        "ा"
      ],
      [
        "ि",
        "ए"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "तुम",
        "्"
      ],
      [
        "स",
        "क"
      ],
      [
        "फ",
        "़"
      ],
      [
        "र",
        "्"
      ],
      [
        "ह",
        "म"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "ल",
        "े"
      ],
      [
        "प",
        "र"
      ],
      [
        "स",
        "ी"
      ],
      [
        "ि",
        "या"
      ],
      [
        "य",
        "ह"
      ],
      [
        "अ",
        "प"
      ],
      [
        "चा",
        "ह"
      ],
      [
        "ं",
        "द"
      ],
      [
        "म",
        "ा"
      ],
      [
        "ख",
        "ा"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "क",
        "ु"
      ],
      [
        "न",
        "्"
      ],
      [
        "्",
        "र"
      ],
      [
        "हे",
        "ं"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "ार",
        "े"
      ],
      [
        "औ",
        "र"
      ],
      [
        "त",
        "ो"
      ],
      [
        "द",
        "ी"
      ],
      [
        "र",
        "हा"
      ],
      [
        "हा",
        "ँ"
      ],
      [
        "च",
        "्"
      ],
      [
        "ब",
        "हु"
      ],
      [
        "बहु",
        "त"
      ],
      [
        "मे",
        "रे"
      ],
      [
        "व",
        "े"
      ],
      [
        "ल",
        "ग"
      ],
      [
        "द",
        "ो"
      ],
      [
        "र",
        "ह"
      ],
      [
        "्",
        "या"
      ],
      [
        "ि",
        "ल"
      ],
      [
        "तुम्",
        "ह"
      ],
      [
        "त",
        "्"
      ],
      [
        "स",
        "म"
      ],
      [
        "द",
        "ा"
      ],
      [
        "इ",
        "स"
      ],
      [
        "श",
        "ा"
      ],
      [
        "न",
        "ि"
      ],
      [
        "तुम्",
        "हें"
      ],
      [
        "व",
        "ि"
      ],
      [
        "स",
        "ु"
      ],
      [
        "कु",
        "छ"
      ],
      [
        "उस",
        "ने"
      ],
      [
        "म",
        "ी"
      ],
      [
        "उ",
        "से"
      ],
      [
        "ग",
        "या"
      ],
      [
        "थ",
        "ी"
      ],
      [
        "ल",
        "िए"
      ],
      [
        "र",
        "ही"
      ],
      [
        "द",
        "ि"
      ],
      [
        "य",
        "ों"
      ],
      [
        "सा",
        "थ"
      ],
      [
        "मे",
        "री"
      ],
      [
        "ार",
        "ी"
      ],
      [
        "र",
        "हे"
      ],
      [
        "च्",
        "छ"
      ],
      [
        "स",
        "ब"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "य",
        "े"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "मैं",
        "ने"
      ],
      [
        "ड़",
        "ी"
      ],
      [
        "प",
        "स"
      ],
      [
        "कि",
        "या"
      ],
      [
        "अप",
        "ने"
      ],
      [
        "पा",
        "स"
      ],
      [
        "अ",
        "च्छ"
      ],
      [
        "्",
        "रे"
      ],
      [
        "जा",
        "न"
      ],
      [
        "सक",
        "ता"
      ],
      [
        "बा",
        "त"
      ],
      [
        "क",
        "ल"
      ],
      [
        "ढ",
        "़"
      ],
      [
        "थ",
        "े"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "ब",
        "ता"
      ],
      [
        "पस",
        "ंद"
      ],
      [
        "उ",
        "न्"
      ],
      [
        "मे",
        "रा"
      ],
      [
        "र",
        "ो"
      ],
      [
        "ग",
        "ी"
      ],
      [
        "्",
        "य"
      ],
      [
        "सक",
        "ते"
      ],
      [
        "र",
        "ू"
      ],
      [
        "प",
        "ी"
      ],
      [
        "कर",
        "ना"
      ],
      [
        "उ",
        "न"
      ],
      [
        "चाह",
        "िए"
      ],
      [
        "दे",
        "श"
      ],
      [
        "प",
        "ह"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ब",
        "ो"
      ],
      [
        "को",
        "ई"
      ],
      [
        "अ",
        "भी"
      ],
      [
        "त",
        "ि"
      ],
      [
        "ब",
        "े"
      ],
      [
        "ड़",
        "ा"
      ],
      [
        "प",
        "ू"
      ],
      [
        "दे",
        "ख"
      ],
      [
        "का",
        "म"
      ],
      [
        "श",
        "्"
      ],
      [
        "क्",
        "यों"
      ],
      [
        "द",
        "िया"
      ],
      [
        "ह",
        "र"
      ],
      [
        "स्",
        "त"
      ],
      [
        "स",
        "ो"
      ],
      [
        "उस",
        "के"
      ],
      [
        "च",
        "ी"
      ],
      [
        "कर",
        "ने"
      ],
      [
        "घ",
        "र"
      ],
      [
        "स",
        "ि"
      ],
      [
        "म",
        "त"
      ],
      [
        "ै",
        "से"
      ],
      [
        "प",
        "्र"
      ],
      [
        "क",
        "ार"
      ],
      [
        "ज",
        "ी"
      ],
      [
        "म",
        "द"
      ],
      [
        "ग",
        "े"
      ],
      [
        "छ",
        "ो"
      ],
      [
        "ज़",
        "ी"
      ],
      [
        "अप",
        "नी"
      ],
      [
        "द",
        "ू"
      ],
      [
        "प",
        "ता"
      ],
      [
        "प",
        "ि"
      ],
      [
        "मै",
        "री"
      ],
      [
        "मद",
        "द"
      ],
      [
        "ब",
        "ी"
      ],
      [
        "ल",
        "्"
      ],
      [
        "आप",
        "को"
      ],
      [
        "लग",
        "ता"
      ],
      [
        "ार",
        "ा"
      ],
      [
        "य",
        "हाँ"
      ],
      [
        "क",
        "म"
      ],
      [
        "तुम्ह",
        "ारे"
      ],
      [
        "चाह",
        "ता"
      ],
      [
        "त",
        "र"
      ],
      [
        "ना",
        "म"
      ],
      [
        "ब",
        "स"
      ],
      [
        "सक",
        "ती"
      ],
      [
        "ट",
        "े"
      ],
      [
        "ख",
        "े"
      ],
      [
        "कर",
        "ता"
      ],
      [
        "कि",
        "त"
      ],
      [
        "लो",
        "ग"
      ],
      [
        "ू",
        "ल"
      ],
      [
        "ड़",
        "े"
      ],
      [
        "ट",
        "ी"
      ],
      [
        "व",
        "ी"
      ],
      [
        "ि",
        "र"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "प",
        "ढ़"
      ],
      [
        "फ़",
        "्"
      ],
      [
        "क",
        "भी"
      ],
      [
        "प",
        "ु"
      ],
      [
        "ब",
        "ार"
      ],
      [
        "श",
        "ि"
      ],
      [
        "हो",
        "ता"
      ],
      [
        "हू",
        "ं"
      ],
      [
        "्या",
        "दा"
      ],
      [
        "सम",
        "झ"
      ],
      [
        "उस",
        "की"
      ],
      [
        "ज़",
        "्यादा"
      ],
      [
        "हु",
        "आ"
      ],
      [
        "ज",
        "े"
      ],
      [
        "ज",
        "ो"
      ],
      [
        "क",
        "हाँ"
      ],
      [
        "अ",
        "ंग"
      ],
      [
        "ग",
        "र"
      ],
      [
        "प",
        "े"
      ],
      [
        "क",
        "ौ"
      ],
      [
        "ह",
        "में"
      ],
      [
        "ट",
        "ा"
      ],
      [
        "अंग",
        "्रे"
      ],
      [
        "ं",
        "ड"
      ],
      [
        "कर",
        "ते"
      ],
      [
        "च",
        "े"
      ],
      [
        "त",
        "क"
      ],
      [
        "ंग",
        "े"
      ],
      [
        "चा",
        "य"
      ],
      [
        "क",
        "ह"
      ],
      [
        "कि",
        "सी"
      ],
      [
        "अच्छ",
        "ा"
      ],
      [
        "बो",
        "ल"
      ],
      [
        "हो",
        "ं"
      ],
      [
        "ब",
        "ारे"
      ],
      [
        "कि",
        "ता"
      ],
      [
        "त",
        "रह"
      ],
      [
        "कर",
        "ो"
      ],
      [
        "द",
        "ु"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "मा",
        "न"
      ],
      [
        "तुम्ह",
        "ारी"
      ],
      [
        "कौ",
        "न"
      ],
      [
        "आ",
        "ज"
      ],
      [
        "ख",
        "़"
      ],
      [
        "म",
        "्"
      ],
      [
        "अंग्रे",
        "ज़ी"
      ],
      [
        "ठ",
        "ी"
      ],
      [
        "क",
        "हा"
      ],
      [
        "सा",
        "ल"
      ],
      [
        "ग",
        "ई"
      ],
      [
        "िल",
        "्"
      ],
      [
        "र",
        "त"
      ],
      [
        "दि",
        "न"
      ],
      [
        "उन्",
        "हें"
      ],
      [
        "ज",
        "िए"
      ],
      [
        "ब",
        "ै"
      ],
      [
        "ब",
        "च्"
      ],
      [
        "उन्",
        "हों"
      ],
      [
        "उन्हों",
        "ने"
      ],
      [
        "ब",
        "ि"
      ],
      [
        "ल",
        "िया"
      ],
      [
        "दे",
        "खा"
      ],
      [
        "अप",
        "ना"
      ],
      [
        "म",
        "िल"
      ],
      [
        "च",
        "ि"
      ],
      [
        "ू",
        "ँ"
      ],
      [
        "ंद",
        "र"
      ],
      [
        "आप",
        "के"
      ],
      [
        "क",
        "़"
      ],
      [
        "व",
        "ार"
      ],
      [
        "पा",
        "नी"
      ],
      [
        "त",
        "्र"
      ],
      [
        "सब",
        "से"
      ],
      [
        "खे",
        "ल"
      ],
      [
        "ग",
        "ए"
      ],
      [
        "रा",
        "त"
      ],
      [
        "गा",
        "ड़ी"
      ],
      [
        "च",
        "ु"
      ],
      [
        "भ",
        "ार"
      ],
      [
        "स",
        "ं"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "कि",
        "स"
      ],
      [
        "वा",
        "ला"
      ],
      [
        "दो",
        "स्त"
      ],
      [
        "ब",
        "ह"
      ],
      [
        "ै",
        "सा"
      ],
      [
        "छो",
        "ड़"
      ],
      [
        "उस",
        "का"
      ],
      [
        "हम",
        "ारे"
      ],
      [
        "श",
        "ु"
      ],
      [
        "जा",
        "ने"
      ],
      [
        "सु",
        "न"
      ],
      [
        "ल",
        "ड़"
      ],
      [
        "हु",
        "ई"
      ],
      [
        "सम",
        "य"
      ],
      [
        "अच्छ",
        "ी"
      ],
      [
        "किता",
        "ब"
      ],
      [
        "ग",
        "ल"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "शा",
        "दी"
      ],
      [
        "ख",
        "ु"
      ],
      [
        "ब",
        "ु"
      ],
      [
        "ब",
        "्"
      ],
      [
        "ष",
        "ा"
      ],
      [
        "ै",
        "र"
      ],
      [
        "हो",
        "गा"
      ],
      [
        "बा",
        "द"
      ],
      [
        "चाह",
        "ती"
      ],
      [
        "आ",
        "या"
      ],
      [
        "स",
        "र"
      ],
      [
        "य",
        "ो"
      ],
      [
        "हो",
        "ती"
      ],
      [
        "जा",
        "ना"
      ],
      [
        "सा",
        "मी"
      ],
      [
        "प",
        "्या"
      ],
      [
        "ब",
        "ना"
      ],
      [
        "ह",
        "मे"
      ],
      [
        "र्",
        "म"
      ],
      [
        "सी",
        "ख"
      ],
      [
        "ष",
        "्"
      ],
      [
        "ती",
        "न"
      ],
      [
        "ज़",
        "ा"
      ],
      [
        "चाह",
        "ते"
      ],
      [
        "आ",
        "द"
      ],
      [
        "ट",
        "र"
      ],
      [
        "ब",
        "ंद"
      ],
      [
        "ल",
        "गा"
      ],
      [
        "तुम",
        "ने"
      ],
      [
        "ट",
        "्"
      ],
      [
        "ब",
        "ड़ा"
      ],
      [
        "आप",
        "की"
      ],
      [
        "अ",
        "ब"
      ],
      [
        "फ",
        "िर"
      ],
      [
        "कर",
        "ती"
      ],
      [
        "जा",
        "ए"
      ],
      [
        "उस",
        "से"
      ],
      [
        "ंग",
        "ी"
      ],
      [
        "लि",
        "ये"
      ],
      [
        "भा",
        "षा"
      ],
      [
        "ल",
        "ै"
      ],
      [
        "ख",
        "ो"
      ],
      [
        "र",
        "ि"
      ],
      [
        "व",
        "हाँ"
      ],
      [
        "मुझ",
        "से"
      ],
      [
        "पह",
        "ले"
      ],
      [
        "य",
        "ु"
      ],
      [
        "य",
        "ी"
      ],
      [
        "ग",
        "़"
      ],
      [
        "ज",
        "वा"
      ],
      [
        "म",
        "ार"
      ],
      [
        "स्",
        "ट"
      ],
      [
        "पि",
        "ता"
      ],
      [
        "बै",
        "ठ"
      ],
      [
        "ज",
        "ल्"
      ],
      [
        "कु",
        "त्"
      ],
      [
        "भार",
        "त"
      ],
      [
        "रा",
        "ं"
      ],
      [
        "ज़",
        "रू"
      ],
      [
        "ऊ",
        "ँ"
      ],
      [
        "क",
        "ब"
      ],
      [
        "ब",
        "जे"
      ],
      [
        "हु",
        "ए"
      ],
      [
        "च",
        "ल"
      ],
      [
        "द",
        "्"
      ],
      [
        "तुम्ह",
        "ारा"
      ],
      [
        "प्या",
        "र"
      ],
      [
        "इ",
        "न"
      ],
      [
        "र",
        "ु"
      ],
      [
        "स",
        "च"
      ],
      [
        "कर",
        "ी"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "स्",
        "क"
      ],
      [
        "कित",
        "ने"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "न",
        "ों"
      ],
      [
        "ि",
        "क"
      ],
      [
        "जा",
        "ता"
      ],
      [
        "थ",
        "ो"
      ],
      [
        "प",
        "्"
      ],
      [
        "म",
        "र"
      ],
      [
        "कर",
        "े"
      ],
      [
        "आप",
        "का"
      ],
      [
        "ग",
        "ु"
      ],
      [
        "खा",
        "ना"
      ],
      [
        "जान",
        "ते"
      ],
      [
        "त",
        "ना"
      ],
      [
        "म",
        "ौ"
      ],
      [
        "स",
        "ू"
      ],
      [
        "मा",
        "ँ"
      ],
      [
        "च",
        "ला"
      ],
      [
        "ट",
        "ो"
      ],
      [
        "पू",
        "छ"
      ],
      [
        "ं",
        "गा"
      ],
      [
        "न",
        "िया"
      ],
      [
        "ि",
        "श"
      ],
      [
        "अ",
        "गर"
      ],
      [
        "शि",
        "श"
      ],
      [
        "स",
        "भी"
      ],
      [
        "को",
        "शिश"
      ],
      [
        "ज़",
        "ि"
      ],
      [
        "ब",
        "र"
      ],
      [
        "जा",
        "ओ"
      ],
      [
        "प",
        "ड़े"
      ],
      [
        "र",
        "ख"
      ],
      [
        "स",
        "वा"
      ],
      [
        "ज़",
        "े"
      ],
      [
        "बा",
        "हर"
      ],
      [
        "क",
        "ैसे"
      ],
      [
        "य",
        "ू"
      ],
      [
        "हा",
        "ं"
      ],
      [
        "स्",
        "पे"
      ],
      [
        "उन",
        "के"
      ],
      [
        "फ़",
        "ी"
      ],
      [
        "हमे",
        "शा"
      ],
      [
        "अ",
        "के"
      ],
      [
        "पा",
        "न"
      ],
      [
        "रह",
        "ता"
      ],
      [
        "दि",
        "खा"
      ],
      [
        "लि",
        "ख"
      ],
      [
        "बता",
        "या"
      ],
      [
        "ख",
        "री"
      ],
      [
        "प",
        "ैसे"
      ],
      [
        "ब",
        "द"
      ],
      [
        "र",
        "वा"
      ],
      [
        "सा",
        "न"
      ],
      [
        "फ़",
        "ो"
      ],
      [
        "ठी",
        "क"
      ],
      [
        "जवा",
        "ब"
      ],
      [
        "सवा",
        "ल"
      ],
      [
        "क",
        "ॉ"
      ],
      [
        "ज",
        "ब"
      ],
      [
        "प",
        "क"
      ],
      [
        "ब",
        "न"
      ],
      [
        "ष्",
        "ट"
      ],
      [
        "ँ",
        "च"
      ],
      [
        "च",
        "ो"
      ],
      [
        "आप",
        "ने"
      ],
      [
        "वा",
        "ली"
      ],
      [
        "हम",
        "ने"
      ],
      [
        "खु",
        "श"
      ],
      [
        "ज़रू",
        "रत"
      ],
      [
        "ं",
        "त"
      ],
      [
        "आ",
        "ता"
      ],
      [
        "इ",
        "ए"
      ],
      [
        "हम",
        "ारी"
      ],
      [
        "नि",
        "क"
      ],
      [
        "बच्",
        "चे"
      ],
      [
        "आद",
        "मी"
      ],
      [
        "क",
        "ै"
      ],
      [
        "व",
        "्य"
      ],
      [
        "हो",
        "ने"
      ],
      [
        "हो",
        "ते"
      ],
      [
        "जा",
        "ती"
      ],
      [
        "उस",
        "को"
      ],
      [
        "ज",
        "र्म"
      ],
      [
        "फ़्",
        "रां"
      ],
      [
        "जल्",
        "दी"
      ],
      [
        "स्क",
        "ूल"
      ],
      [
        "न",
        "ौ"
      ],
      [
        "प",
        "ड़"
      ],
      [
        "सु",
        "ंदर"
      ],
      [
        "जान",
        "ता"
      ],
      [
        "ची",
        "न"
      ],
      [
        "आ",
        "ए"
      ],
      [
        "प",
        "ार"
      ],
      [
        "ब",
        "िल्"
      ],
      [
        "भ",
        "ूल"
      ],
      [
        "व",
        "र"
      ],
      [
        "जा",
        "पान"
      ],
      [
        "सी",
        "सी"
      ],
      [
        "अ",
        "ध"
      ],
      [
        "प",
        "हु"
      ],
      [
        "स्",
        "ता"
      ],
      [
        "क्ष",
        "ा"
      ],
      [
        "ज",
        "न"
      ],
      [
        "म",
        "न"
      ],
      [
        "कम",
        "रे"
      ],
      [
        "कह",
        "ते"
      ],
      [
        "क",
        "ई"
      ],
      [
        "ब",
        "ॉ"
      ],
      [
        "की",
        "जिए"
      ],
      [
        "भा",
        "ग"
      ],
      [
        "उन",
        "की"
      ],
      [
        "दु",
        "निया"
      ],
      [
        "ग़",
        "ल"
      ],
      [
        "उ",
        "ठ"
      ],
      [
        "ख",
        "ि"
      ],
      [
        "ब",
        "िल"
      ],
      [
        "ज़",
        "ार"
      ],
      [
        "ला",
        "ल"
      ],
      [
        "पढ़",
        "ा"
      ],
      [
        "अ",
        "ग"
      ],
      [
        "ड",
        "र"
      ],
      [
        "कु",
        "ल"
      ],
      [
        "दी",
        "जिए"
      ],
      [
        "जान",
        "ती"
      ],
      [
        "लोग",
        "ों"
      ],
      [
        "ं",
        "क"
      ],
      [
        "आ",
        "ती"
      ],
      [
        "ग",
        "ये"
      ],
      [
        "ध",
        "ी"
      ],
      [
        "ब",
        "र्"
      ],
      [
        "म",
        "ो"
      ],
      [
        "िया",
        "ँ"
      ],
      [
        "मि",
        "ला"
      ],
      [
        "बार",
        "िश"
      ],
      [
        "च",
        "ार"
      ],
      [
        "द",
        "स"
      ],
      [
        "ल",
        "ौ"
      ],
      [
        "व",
        "ल"
      ],
      [
        "लड़",
        "की"
      ],
      [
        "ग",
        "ो"
      ],
      [
        "ग",
        "यी"
      ],
      [
        "त",
        "ैर"
      ],
      [
        "म",
        "ह"
      ],
      [
        "स",
        "ारे"
      ],
      [
        "कि",
        "ल"
      ],
      [
        "वा",
        "ले"
      ],
      [
        "्र",
        "ि"
      ],
      [
        "भा",
        "ई"
      ],
      [
        "दू",
        "स"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "ि",
        "त"
      ],
      [
        "स्",
        "वी"
      ],
      [
        "द",
        "रवा"
      ],
      [
        "क्",
        "स"
      ],
      [
        "दे",
        "र"
      ],
      [
        "फ़",
        "ा"
      ],
      [
        "शु",
        "रू"
      ],
      [
        "फ़्रां",
        "सीसी"
      ],
      [
        "र",
        "िया"
      ],
      [
        "स",
        "ै"
      ],
      [
        "स्",
        "ते"
      ],
      [
        "पू",
        "री"
      ],
      [
        "सि",
        "खा"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "झ",
        "ू"
      ],
      [
        "ब",
        "ढ़"
      ],
      [
        "श",
        "हर"
      ],
      [
        "मा",
        "ल"
      ],
      [
        "दो",
        "नों"
      ],
      [
        "सु",
        "ना"
      ],
      [
        "अच्छ",
        "े"
      ],
      [
        "लै",
        "ला"
      ],
      [
        "फ़ो",
        "न"
      ],
      [
        "आ",
        "ई"
      ],
      [
        "ग",
        "ि"
      ],
      [
        "ज",
        "न्"
      ],
      [
        "न",
        "ु"
      ],
      [
        "ब",
        "चा"
      ],
      [
        "ब",
        "ड़ी"
      ],
      [
        "रह",
        "ते"
      ],
      [
        "सो",
        "च"
      ],
      [
        "कित",
        "नी"
      ],
      [
        "क़",
        "्"
      ],
      [
        "ऐ",
        "सा"
      ],
      [
        "द",
        "ार"
      ],
      [
        "म",
        "ज़ा"
      ],
      [
        "य",
        "हां"
      ],
      [
        "जर्म",
        "नी"
      ],
      [
        "बिल",
        "कुल"
      ],
      [
        "उ",
        "प"
      ],
      [
        "या",
        "द"
      ],
      [
        "जा",
        "पानी"
      ],
      [
        "वा",
        "ई"
      ],
      [
        "र्",
        "क"
      ],
      [
        "छ",
        "ा"
      ],
      [
        "ह",
        "रा"
      ],
      [
        "तुम",
        "से"
      ],
      [
        "हा",
        "थ"
      ],
      [
        "वा",
        "स"
      ],
      [
        "वा",
        "पस"
      ],
      [
        "दे",
        "ना"
      ],
      [
        "मी",
        "र"
      ],
      [
        "च",
        "ू"
      ],
      [
        "च",
        "ों"
      ],
      [
        "ड",
        "ि"
      ],
      [
        "त",
        "ै"
      ],
      [
        "द",
        "िल"
      ],
      [
        "प",
        "ै"
      ],
      [
        "भ",
        "ग"
      ],
      [
        "हो",
        "गी"
      ],
      [
        "वि",
        "श्"
      ],
      [
        "पि",
        "छ"
      ],
      [
        "पु",
        "रा"
      ],
      [
        "आ",
        "ँ"
      ],
      [
        "ख",
        "त"
      ],
      [
        "श",
        "ब्"
      ],
      [
        "ह",
        "फ़्"
      ],
      [
        "कर",
        "नी"
      ],
      [
        "वा",
        "द"
      ],
      [
        "लग",
        "ती"
      ],
      [
        "सु",
        "बह"
      ],
      [
        "ची",
        "ज़"
      ],
      [
        "गल",
        "त"
      ],
      [
        "द्",
        "ध"
      ],
      [
        "शब्",
        "द"
      ],
      [
        "अ",
        "स"
      ],
      [
        "अ",
        "मीर"
      ],
      [
        "व",
        "क़्"
      ],
      [
        "स",
        "ही"
      ],
      [
        "रा",
        "न"
      ],
      [
        "रा",
        "म"
      ],
      [
        "रह",
        "ना"
      ],
      [
        "मि",
        "ले"
      ],
      [
        "बच्",
        "चों"
      ],
      [
        "किस",
        "ने"
      ],
      [
        "बह",
        "न"
      ],
      [
        "जाए",
        "गा"
      ],
      [
        "झू",
        "ठ"
      ],
      [
        "वक़्",
        "त"
      ],
      [
        "ज",
        "्"
      ],
      [
        "ड",
        "ॉ"
      ],
      [
        "न",
        "ो"
      ],
      [
        "प",
        "ो"
      ],
      [
        "ब",
        "ड़े"
      ],
      [
        "स",
        "फ़"
      ],
      [
        "मु",
        "श्"
      ],
      [
        "चा",
        "न"
      ],
      [
        "पा",
        "ँच"
      ],
      [
        "पर",
        "ि"
      ],
      [
        "कुत्",
        "ते"
      ],
      [
        "ऊँ",
        "गा"
      ],
      [
        "नौ",
        "करी"
      ],
      [
        "अ",
        "ंदर"
      ],
      [
        "ग",
        "र्"
      ],
      [
        "ग",
        "िर"
      ],
      [
        "छ",
        "ु"
      ],
      [
        "ट",
        "्रे"
      ],
      [
        "र",
        "हीं"
      ],
      [
        "व",
        "ो"
      ],
      [
        "वा",
        "ह"
      ],
      [
        "गा",
        "ना"
      ],
      [
        "र्",
        "ण"
      ],
      [
        "हम",
        "ारा"
      ],
      [
        "लग",
        "ी"
      ],
      [
        "्य",
        "ू"
      ],
      [
        "रू",
        "सी"
      ],
      [
        "राज",
        "धा"
      ],
      [
        "जन्",
        "म"
      ],
      [
        "मुश्",
        "किल"
      ],
      [
        "राजधा",
        "नी"
      ],
      [
        "उ",
        "त्"
      ],
      [
        "ओ",
        "ं"
      ],
      [
        "थ",
        "क"
      ],
      [
        "म",
        "ही"
      ],
      [
        "य",
        "म"
      ],
      [
        "व",
        "ैसा"
      ],
      [
        "स",
        "ला"
      ],
      [
        "का",
        "न"
      ],
      [
        "रा",
        "जा"
      ],
      [
        "्या",
        "न"
      ],
      [
        "बि",
        "ना"
      ],
      [
        "तै",
        "या"
      ],
      [
        "ं",
        "स"
      ],
      [
        "अ",
        "क्"
      ],
      [
        "त",
        "ू"
      ],
      [
        "भ",
        "र"
      ],
      [
        "क्",
        "ति"
      ],
      [
        "री",
        "का"
      ],
      [
        "पा",
        "पा"
      ],
      [
        "रू",
        "स"
      ],
      [
        "उन",
        "का"
      ],
      [
        "ूँ",
        "गा"
      ],
      [
        "कुत्",
        "ता"
      ],
      [
        "थो",
        "ड़ी"
      ],
      [
        "अग",
        "ले"
      ],
      [
        "त",
        "ब"
      ],
      [
        "ध",
        "्यान"
      ],
      [
        "न",
        "ट"
      ],
      [
        "प",
        "त्"
      ],
      [
        "र",
        "ंग"
      ],
      [
        "न्",
        "द"
      ],
      [
        "छो",
        "टा"
      ],
      [
        "जि",
        "स"
      ],
      [
        "बद",
        "ल"
      ],
      [
        "पढ़ा",
        "ई"
      ],
      [
        "लौ",
        "ट"
      ],
      [
        "सै",
        "निक"
      ],
      [
        "पिछ",
        "ले"
      ],
      [
        "हफ़्",
        "ते"
      ],
      [
        "ए",
        "ँ"
      ],
      [
        "क",
        "ं"
      ],
      [
        "क",
        "पड़े"
      ],
      [
        "छ",
        "े"
      ],
      [
        "ब",
        "ू"
      ],
      [
        "स",
        "ारी"
      ],
      [
        "क्",
        "टर"
      ],
      [
        "के",
        "वल"
      ],
      [
        "स्",
        "टे"
      ],
      [
        "नी",
        "चे"
      ],
      [
        "पा",
        "गल"
      ],
      [
        "फ़",
        "िल्"
      ],
      [
        "बे",
        "ं"
      ],
      [
        "दू",
        "र"
      ],
      [
        "अ",
        "ं"
      ],
      [
        "अ",
        "र"
      ],
      [
        "आ",
        "ओ"
      ],
      [
        "इ",
        "ं"
      ],
      [
        "ऐ",
        "से"
      ],
      [
        "ज",
        "ू"
